{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "!": 2,
      "\"": 3,
      "(": 4,
      ")": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      "?": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "J": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "Q": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "X": 44,
      "Y": 45,
      "Z": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "##a": 73,
      "##n": 74,
      "##g": 75,
      "##c": 76,
      "##h": 77,
      "##u": 78,
      "##A": 79,
      "##R": 80,
      "##I": 81,
      "##L": 82,
      "##Y": 83,
      "##N": 84,
      "##v": 85,
      "##e": 86,
      "##t": 87,
      "##o": 88,
      "##r": 89,
      "##d": 90,
      "##s": 91,
      "##i": 92,
      "##p": 93,
      "##l": 94,
      "##y": 95,
      "##b": 96,
      "##w": 97,
      "##f": 98,
      "##q": 99,
      "##m": 100,
      "##z": 101,
      "##E": 102,
      "##S": 103,
      "##C": 104,
      "##U": 105,
      "##k": 106,
      "##K": 107,
      "##J": 108,
      "##T": 109,
      "##H": 110,
      "##M": 111,
      "##O": 112,
      "##\"": 113,
      "##!": 114,
      "##?": 115,
      "##j": 116,
      "##V": 117,
      "##3": 118,
      "##B": 119,
      "##x": 120,
      "##W": 121,
      "##1": 122,
      "##0": 123,
      "##D": 124,
      "##G": 125,
      "##X": 126,
      "##7": 127,
      "##9": 128,
      "##P": 129,
      "##)": 130,
      "##.": 131,
      "##F": 132,
      "##4": 133,
      "##-": 134,
      "##6": 135,
      "##8": 136,
      "##2": 137,
      "##Z": 138,
      "##,": 139,
      "##5": 140,
      "##Q": 141,
      "##(": 142,
      "##:": 143,
      "th": 144,
      "##er": 145,
      "the": 146,
      "##in": 147,
      "##nd": 148,
      "##es": 149,
      "##at": 150,
      "##or": 151,
      "##en": 152,
      "##ing": 153,
      "##ou": 154,
      "##is": 155,
      "##on": 156,
      "##ed": 157,
      "##ar": 158,
      "##ll": 159,
      "and": 160,
      "of": 161,
      "to": 162,
      "##an": 163,
      "##it": 164,
      "##as": 165,
      "in": 166,
      "##re": 167,
      "##om": 168,
      "is": 169,
      "##ic": 170,
      "##le": 171,
      "##ot": 172,
      "##ut": 173,
      "##al": 174,
      "##ct": 175,
      "it": 176,
      "##il": 177,
      "be": 178,
      "wh": 179,
      "##ie": 180,
      "Th": 181,
      "##ly": 182,
      "##ve": 183,
      "##st": 184,
      "on": 185,
      "that": 186,
      "##ow": 187,
      "mo": 188,
      "##ent": 189,
      "##ad": 190,
      "re": 191,
      "##ch": 192,
      "this": 193,
      "##ion": 194,
      "##et": 195,
      "##ay": 196,
      "st": 197,
      "##gh": 198,
      "##se": 199,
      "mov": 200,
      "was": 201,
      "##ith": 202,
      "##ver": 203,
      "##im": 204,
      "for": 205,
      "##id": 206,
      "##ilm": 207,
      "The": 208,
      "film": 209,
      "as": 210,
      "##all": 211,
      "##oo": 212,
      "##ce": 213,
      "with": 214,
      "an": 215,
      "##am": 216,
      "##ld": 217,
      "se": 218,
      "##ir": 219,
      "##ere": 220,
      "movie": 221,
      "sh": 222,
      "you": 223,
      "##ke": 224,
      "##ur": 225,
      "##ter": 226,
      "ha": 227,
      "##ers": 228,
      "li": 229,
      "but": 230,
      "##ill": 231,
      "he": 232,
      "##th": 233,
      "not": 234,
      "ch": 235,
      "##ally": 236,
      "##ck": 237,
      "##ro": 238,
      "##ess": 239,
      "##ri": 240,
      "##ra": 241,
      "are": 242,
      "##est": 243,
      "##ome": 244,
      "his": 245,
      "##nt": 246,
      "##pe": 247,
      "at": 248,
      "##ould": 249,
      "##em": 250,
      "##ul": 251,
      "have": 252,
      "su": 253,
      "##ght": 254,
      "##ust": 255,
      "fr": 256,
      "##ant": 257,
      "sc": 258,
      "act": 259,
      "##el": 260,
      "do": 261,
      "##ore": 262,
      "who": 263,
      "ex": 264,
      "##ain": 265,
      "##ble": 266,
      "one": 267,
      "##un": 268,
      "so": 269,
      "pl": 270,
      "com": 271,
      "##out": 272,
      "all": 273,
      "##ood": 274,
      "##act": 275,
      "ab": 276,
      "al": 277,
      "##ies": 278,
      "##ol": 279,
      "we": 280,
      "##pp": 281,
      "##ak": 282,
      "by": 283,
      "##us": 284,
      "##ag": 285,
      "##art": 286,
      "de": 287,
      "##ous": 288,
      "##op": 289,
      "like": 290,
      "wor": 291,
      "It": 292,
      "out": 293,
      "##ist": 294,
      "her": 295,
      "##her": 296,
      "they": 297,
      "from": 298,
      "ne": 299,
      "or": 300,
      "##ast": 301,
      "some": 302,
      "con": 303,
      "##one": 304,
      "##ation": 305,
      "its": 306,
      "##um": 307,
      "##ough": 308,
      "##au": 309,
      "##ven": 310,
      "##os": 311,
      "##ight": 312,
      "##ate": 313,
      "just": 314,
      "##ich": 315,
      "di": 316,
      "##ff": 317,
      "about": 318,
      "has": 319,
      "me": 320,
      "##atch": 321,
      "pro": 322,
      "##and": 323,
      "##..": 324,
      "##ery": 325,
      "##ard": 326,
      "##ind": 327,
      "##ory": 328,
      "##ack": 329,
      "char": 330,
      "##ive": 331,
      "tim": 332,
      "##ort": 333,
      "##pt": 334,
      "en": 335,
      "##ud": 336,
      "up": 337,
      "##ook": 338,
      "This": 339,
      "le": 340,
      "##ake": 341,
      "##reat": 342,
      "good": 343,
      "charact": 344,
      "man": 345,
      "lo": 346,
      "any": 347,
      "ever": 348,
      "tr": 349,
      "##ong": 350,
      "int": 351,
      "get": 352,
      "more": 353,
      "un": 354,
      "no": 355,
      "watch": 356,
      "see": 357,
      "##ig": 358,
      "fe": 359,
      "very": 360,
      "what": 361,
      "would": 362,
      "##ity": 363,
      "##ound": 364,
      "my": 365,
      "go": 366,
      "##ame": 367,
      "##fe": 368,
      "##ite": 369,
      "can": 370,
      "time": 371,
      "bec": 372,
      "##ont": 373,
      "story": 374,
      "##ge": 375,
      "##able": 376,
      "when": 377,
      "##od": 378,
      "##ell": 379,
      "if": 380,
      "which": 381,
      "scen": 382,
      "...": 383,
      "##hing": 384,
      "##ci": 385,
      "##oy": 386,
      "really": 387,
      "had": 388,
      "##ab": 389,
      "there": 390,
      "even": 391,
      "were": 392,
      "only": 393,
      "show": 394,
      "their": 395,
      "Wh": 396,
      "##ue": 397,
      "##ure": 398,
      "cl": 399,
      "him": 400,
      "per": 401,
      "##itt": 402,
      "oth": 403,
      "##ap": 404,
      "##ink": 405,
      "##ick": 406,
      "kn": 407,
      "##ays": 408,
      "##ious": 409,
      "them": 410,
      "ar": 411,
      "##our": 412,
      "than": 413,
      "did": 414,
      "##ful": 415,
      "##ars": 416,
      "##ond": 417,
      "##ine": 418,
      "she": 419,
      "##og": 420,
      "end": 421,
      "##ence": 422,
      "##ment": 423,
      "##uch": 424,
      "does": 425,
      "##man": 426,
      "##so": 427,
      "##ade": 428,
      "##ves": 429,
      "##rect": 430,
      "##pl": 431,
      "look": 432,
      "pe": 433,
      "##ause": 434,
      "great": 435,
      "bad": 436,
      "##ish": 437,
      "im": 438,
      "much": 439,
      "##ect": 440,
      "bet": 441,
      "pr": 442,
      "po": 443,
      "how": 444,
      "qu": 445,
      "over": 446,
      "well": 447,
      "other": 448,
      "been": 449,
      "could": 450,
      "will": 451,
      "##ice": 452,
      "##te": 453,
      "##irst": 454,
      "##ple": 455,
      "##ople": 456,
      "into": 457,
      "know": 458,
      "most": 459,
      "##ide": 460,
      "pre": 461,
      "##ors": 462,
      "##lf": 463,
      "thr": 464,
      "##int": 465,
      "##ry": 466,
      "##ass": 467,
      "think": 468,
      "tw": 469,
      "off": 470,
      "##per": 471,
      "fa": 472,
      "people": 473,
      "ad": 474,
      "too": 475,
      "because": 476,
      "##ose": 477,
      "dis": 478,
      "us": 479,
      "real": 480,
      "Ch": 481,
      "ag": 482,
      "##age": 483,
      "every": 484,
      "direct": 485,
      "##ings": 486,
      "##fter": 487,
      "am": 488,
      "part": 489,
      "make": 490,
      "##for": 491,
      "##oll": 492,
      "made": 493,
      "sa": 494,
      "##ans": 495,
      "In": 496,
      "first": 497,
      "wr": 498,
      "movies": 499,
      "##ull": 500,
      "And": 501,
      "##ber": 502,
      "fun": 503,
      "films": 504,
      "##other": 505,
      "##ile": 506,
      "way": 507,
      "##ny": 508,
      "##ving": 509,
      "also": 510,
      "##ces": 511,
      "mak": 512,
      "##ict": 513,
      "##ach": 514,
      "sp": 515,
      "characters": 516,
      "##qu": 517,
      "##are": 518,
      "dont": 519,
      "seem": 520,
      "##ty": 521,
      "gu": 522,
      "bl": 523,
      "But": 524,
      "##ary": 525,
      "##ep": 526,
      "work": 527,
      "##ated": 528,
      "##ens": 529,
      "##ne": 530,
      "##gin": 531,
      "##ost": 532,
      "br": 533,
      "##ical": 534,
      "inter": 535,
      "##iew": 536,
      "##own": 537,
      "play": 538,
      "te": 539,
      "##cc": 540,
      "character": 541,
      "fl": 542,
      "##pr": 543,
      "##ually": 544,
      "cr": 545,
      "ye": 546,
      "plot": 547,
      "##ph": 548,
      "Sh": 549,
      "##pect": 550,
      "Its": 551,
      "seen": 552,
      "ro": 553,
      "then": 554,
      "##ance": 555,
      "##self": 556,
      "##iz": 557,
      "ser": 558,
      "your": 559,
      "want": 560,
      "aw": 561,
      "##ng": 562,
      "##omet": 563,
      ").": 564,
      "##tain": 565,
      "##nder": 566,
      "love": 567,
      "after": 568,
      "##ath": 569,
      "##ip": 570,
      "being": 571,
      "many": 572,
      "say": 573,
      "two": 574,
      "##ved": 575,
      "##ang": 576,
      "acting": 577,
      "##ittle": 578,
      "never": 579,
      "St": 580,
      "life": 581,
      "where": 582,
      "##get": 583,
      "##wn": 584,
      "##urn": 585,
      "He": 586,
      "back": 587,
      "through": 588,
      "##ark": 589,
      "##mer": 590,
      "somet": 591,
      "##ian": 592,
      "##ents": 593,
      "hor": 594,
      "19": 595,
      "best": 596,
      "little": 597,
      "rem": 598,
      "##ac": 599,
      "##ons": 600,
      "##ace": 601,
      "des": 602,
      "##oth": 603,
      "rec": 604,
      "##ult": 605,
      "##ob": 606,
      "##ild": 607,
      "),": 608,
      "##ily": 609,
      "better": 610,
      "##ions": 611,
      "gr": 612,
      "##ise": 613,
      "##vel": 614,
      "If": 615,
      "##du": 616,
      "##augh": 617,
      "spe": 618,
      "##ual": 619,
      "scene": 620,
      "##ire": 621,
      "##ather": 622,
      "##ever": 623,
      "find": 624,
      "perfor": 625,
      "sl": 626,
      "should": 627,
      "##ought": 628,
      "##thing": 629,
      "Al": 630,
      "min": 631,
      "##igh": 632,
      "scenes": 633,
      "under": 634,
      "##we": 635,
      "feel": 636,
      "##iend": 637,
      "##ase": 638,
      "dr": 639,
      "again": 640,
      "att": 641,
      "res": 642,
      "There": 643,
      "##ater": 644,
      "##lie": 645,
      "Im": 646,
      "##ys": 647,
      "inc": 648,
      "still": 649,
      "##if": 650,
      "something": 651,
      "old": 652,
      "str": 653,
      "kill": 654,
      "##ree": 655,
      "such": 656,
      "eff": 657,
      "here": 658,
      "interest": 659,
      "may": 660,
      "##ably": 661,
      "##ense": 662,
      "##me": 663,
      "happ": 664,
      "hum": 665,
      "##ations": 666,
      "lot": 667,
      "these": 668,
      "##fore": 669,
      "##ia": 670,
      "##ning": 671,
      "--": 672,
      "sur": 673,
      "##arly": 674,
      "##alk": 675,
      "##less": 676,
      "##ating": 677,
      "cont": 678,
      "gi": 679,
      "cast": 680,
      "performan": 681,
      "##der": 682,
      "actors": 683,
      "point": 684,
      "##reen": 685,
      "thing": 686,
      "mus": 687,
      "Fr": 688,
      "##ror": 689,
      "doesnt": 690,
      "ap": 691,
      "##ock": 692,
      "those": 693,
      "fam": 694,
      "didnt": 695,
      "##be": 696,
      "watching": 697,
      "##ting": 698,
      "tra": 699,
      "years": 700,
      "dec": 701,
      "##ying": 702,
      "sim": 703,
      "gen": 704,
      "gir": 705,
      "##joy": 706,
      "##iv": 707,
      "wom": 708,
      "As": 709,
      "funny": 710,
      "cou": 711,
      "id": 712,
      "##av": 713,
      "down": 714,
      "set": 715,
      "view": 716,
      "##ial": 717,
      "enjoy": 718,
      "makes": 719,
      "fact": 720,
      "es": 721,
      "belie": 722,
      "start": 723,
      "comed": 724,
      "Jo": 725,
      "em": 726,
      "ob": 727,
      "Br": 728,
      "##les": 729,
      "##ute": 730,
      "tak": 731,
      "##iss": 732,
      "going": 733,
      "##aw": 734,
      "##az": 735,
      "actually": 736,
      "before": 737,
      "same": 738,
      "##ool": 739,
      "produ": 740,
      "ev": 741,
      "##oss": 742,
      "few": 743,
      "fin": 744,
      "stu": 745,
      "though": 746,
      "##0s": 747,
      "long": 748,
      "sub": 749,
      "##ash": 750,
      "##ead": 751,
      "##erson": 752,
      "comp": 753,
      "why": 754,
      "now": 755,
      "pret": 756,
      "exce": 757,
      "##ew": 758,
      "while": 759,
      "ori": 760,
      "ke": 761,
      "ter": 762,
      "big": 763,
      "young": 764,
      "##ub": 765,
      "got": 766,
      "thought": 767,
      "##cial": 768,
      "##ffer": 769,
      "##ason": 770,
      "own": 771,
      "rel": 772,
      "##ience": 773,
      "laugh": 774,
      "##ale": 775,
      "##ft": 776,
      "bit": 777,
      "turn": 778,
      "##arr": 779,
      "tri": 780,
      "You": 781,
      "nothing": 782,
      "supp": 783,
      "sm": 784,
      "##oc": 785,
      "origin": 786,
      "cant": 787,
      "##ave": 788,
      "another": 789,
      "##ript": 790,
      "new": 791,
      "friend": 792,
      "high": 793,
      "##ible": 794,
      "comple": 795,
      "##ug": 796,
      "screen": 797,
      "##onder": 798,
      "girl": 799,
      "che": 800,
      "##aut": 801,
      "##ction": 802,
      "effect": 803,
      "inv": 804,
      "director": 805,
      "around": 806,
      "quite": 807,
      "app": 808,
      "##ib": 809,
      "##iting": 810,
      "##old": 811,
      "How": 812,
      "things": 813,
      "seems": 814,
      "pretty": 815,
      "##ced": 816,
      "right": 817,
      "hard": 818,
      "need": 819,
      "enough": 820,
      "##ince": 821,
      "##meric": 822,
      "far": 823,
      "##eres": 824,
      "##ically": 825,
      "Americ": 826,
      "##ways": 827,
      "world": 828,
      "acc": 829,
      "##ention": 830,
      "ins": 831,
      "script": 832,
      "##ween": 833,
      "kid": 834,
      "original": 835,
      "10": 836,
      "take": 837,
      "wonder": 838,
      "What": 839,
      "An": 840,
      "##ness": 841,
      "##ately": 842,
      "kind": 843,
      "They": 844,
      "horror": 845,
      "between": 846,
      "must": 847,
      "##ank": 848,
      "op": 849,
      "appe": 850,
      "So": 851,
      "Ive": 852,
      "music": 853,
      "##ord": 854,
      "give": 855,
      "##inem": 856,
      "sec": 857,
      "series": 858,
      "person": 859,
      "##utes": 860,
      "action": 861,
      "##most": 862,
      "imp": 863,
      "class": 864,
      "enter": 865,
      "sex": 866,
      "role": 867,
      "bor": 868,
      "gets": 869,
      "tell": 870,
      "isnt": 871,
      "##ward": 872,
      "put": 873,
      "##vious": 874,
      "mom": 875,
      "both": 876,
      "main": 877,
      "times": 878,
      "saw": 879,
      "always": 880,
      "comedy": 881,
      "##app": 882,
      "hel": 883,
      "car": 884,
      "##its": 885,
      "interesting": 886,
      "whole": 887,
      "read": 888,
      "hand": 889,
      "done": 890,
      "least": 891,
      "##ased": 892,
      "child": 893,
      "##icul": 894,
      "cons": 895,
      "come": 896,
      "lead": 897,
      "beaut": 898,
      "sound": 899,
      "##ress": 900,
      "##!!": 901,
      "##oot": 902,
      "without": 903,
      "ep": 904,
      "almost": 905,
      "\",": 906,
      "shot": 907,
      "cam": 908,
      "##ets": 909,
      "\".": 910,
      "##ines": 911,
      "expect": 912,
      "ide": 913,
      "worth": 914,
      "differ": 915,
      "might": 916,
      "##ope": 917,
      "cinem": 918,
      "##ody": 919,
      "minutes": 920,
      "##raph": 921,
      ".\"": 922,
      "rev": 923,
      "##hn": 924,
      "##ully": 925,
      "expl": 926,
      "complete": 927,
      "ind": 928,
      "cra": 929,
      "##rible": 930,
      "##press": 931,
      "aud": 932,
      "##li": 933,
      "guy": 934,
      "##over": 935,
      "call": 936,
      "war": 937,
      "##bably": 938,
      "Se": 939,
      "##ail": 940,
      "##ently": 941,
      "making": 942,
      "##ner": 943,
      "thats": 944,
      "last": 945,
      "bu": 946,
      "Be": 947,
      "##uring": 948,
      "anything": 949,
      "##xt": 950,
      "book": 951,
      "##ouse": 952,
      "##wh": 953,
      "cle": 954,
      "TV": 955,
      "performance": 956,
      "ph": 957,
      "inst": 958,
      "family": 959,
      "begin": 960,
      "She": 961,
      "##red": 962,
      "help": 963,
      "cour": 964,
      "##stand": 965,
      "art": 966,
      "entertain": 967,
      "##ins": 968,
      "##cially": 969,
      "De": 970,
      "##als": 971,
      "care": 972,
      "el": 973,
      "##alog": 974,
      "##ism": 975,
      "found": 976,
      "Not": 977,
      "That": 978,
      "away": 979,
      "John": 980,
      "##ane": 981,
      "probably": 982,
      "ext": 983,
      "For": 984,
      "##ures": 985,
      "sequ": 986,
      "run": 987,
      "##mend": 988,
      "##illi": 989,
      "##istic": 990,
      "All": 991,
      "ent": 992,
      "##ative": 993,
      "##ign": 994,
      "dialog": 995,
      "##oney": 996,
      "sure": 997,
      "##aster": 998,
      "played": 999,
      "##ition": 1000,
      "since": 1001,
      "We": 1002,
      "reason": 1003,
      "##ER": 1004,
      "##ange": 1005,
      "##ife": 1006,
      "##VD": 1007,
      "##apt": 1008,
      "rather": 1009,
      "##ject": 1010,
      "add": 1011,
      "##though": 1012,
      "mind": 1013,
      "##pecially": 1014,
      "Re": 1015,
      "##isod": 1016,
      "DVD": 1017,
      "abs": 1018,
      "mean": 1019,
      "##ros": 1020,
      "worst": 1021,
      "poor": 1022,
      "##ks": 1023,
      "When": 1024,
      "##ling": 1025,
      "##led": 1026,
      "hes": 1027,
      "our": 1028,
      "##ten": 1029,
      "lik": 1030,
      "vers": 1031,
      "happen": 1032,
      "woman": 1033,
      "##ah": 1034,
      "##fect": 1035,
      "keep": 1036,
      "##osed": 1037,
      "looking": 1038,
      "My": 1039,
      "##wood": 1040,
      "##alf": 1041,
      "episod": 1042,
      "course": 1043,
      "believe": 1044,
      "shows": 1045,
      "##ime": 1046,
      "ty": 1047,
      "##atter": 1048,
      "trying": 1049,
      "##ember": 1050,
      "each": 1051,
      "##oint": 1052,
      "##ates": 1053,
      "del": 1054,
      "Bl": 1055,
      "boy": 1056,
      "##ollow": 1057,
      "cre": 1058,
      "##ither": 1059,
      "##ertain": 1060,
      "##iver": 1061,
      "##ingly": 1062,
      "surpr": 1063,
      "##ograph": 1064,
      "##olly": 1065,
      "job": 1066,
      "anyone": 1067,
      "less": 1068,
      "comes": 1069,
      "##ics": 1070,
      "sch": 1071,
      "bud": 1072,
      "day": 1073,
      "##ret": 1074,
      "ending": 1075,
      "Le": 1076,
      "place": 1077,
      "sense": 1078,
      "pol": 1079,
      "##ommend": 1080,
      "yet": 1081,
      "##blem": 1082,
      "##umb": 1083,
      "##00": 1084,
      "##uck": 1085,
      "different": 1086,
      "goes": 1087,
      "##ments": 1088,
      "par": 1089,
      "##ues": 1090,
      "TH": 1091,
      "rest": 1092,
      "##dd": 1093,
      "pres": 1094,
      "One": 1095,
      "def": 1096,
      "especially": 1097,
      "conf": 1098,
      "stand": 1099,
      "##hip": 1100,
      "short": 1101,
      "##ady": 1102,
      "Chr": 1103,
      "American": 1104,
      "##ok": 1105,
      "problem": 1106,
      "dram": 1107,
      "##empt": 1108,
      "creat": 1109,
      "ac": 1110,
      "##ster": 1111,
      "##iece": 1112,
      "gl": 1113,
      "super": 1114,
      "head": 1115,
      "wasnt": 1116,
      "effects": 1117,
      "##air": 1118,
      "##ower": 1119,
      "watched": 1120,
      "##iter": 1121,
      "looks": 1122,
      "##iful": 1123,
      "fan": 1124,
      "port": 1125,
      "half": 1126,
      "recommend": 1127,
      "##vent": 1128,
      "##ences": 1129,
      "##ilar": 1130,
      "##lud": 1131,
      "Un": 1132,
      "##ray": 1133,
      "##ann": 1134,
      "##aps": 1135,
      "money": 1136,
      "##ality": 1137,
      "##ider": 1138,
      "##ortun": 1139,
      "##ream": 1140,
      "miss": 1141,
      "follow": 1142,
      "plays": 1143,
      "sit": 1144,
      "##io": 1145,
      "toget": 1146,
      "together": 1147,
      "certain": 1148,
      "perfect": 1149,
      "exper": 1150,
      "##gr": 1151,
      "##arn": 1152,
      "fav": 1153,
      "talk": 1154,
      "actor": 1155,
      "##itch": 1156,
      "understand": 1157,
      "said": 1158,
      "having": 1159,
      "mon": 1160,
      "##ru": 1161,
      "second": 1162,
      "takes": 1163,
      "rele": 1164,
      "##ists": 1165,
      "At": 1166,
      "imag": 1167,
      "year": 1168,
      "ey": 1169,
      "##son": 1170,
      "friends": 1171,
      "poss": 1172,
      "special": 1173,
      "nice": 1174,
      "audience": 1175,
      "true": 1176,
      "review": 1177,
      "night": 1178,
      "three": 1179,
      "hour": 1180,
      "Sc": 1181,
      "##way": 1182,
      "##ney": 1183,
      "himself": 1184,
      "left": 1185,
      "##llent": 1186,
      "##ames": 1187,
      "Mar": 1188,
      "##cing": 1189,
      "vis": 1190,
      "##pid": 1191,
      "top": 1192,
      "##land": 1193,
      "##era": 1194,
      "fall": 1195,
      "else": 1196,
      "version": 1197,
      "comm": 1198,
      "disc": 1199,
      "someone": 1200,
      "##ollywood": 1201,
      "##ix": 1202,
      "obvious": 1203,
      "idea": 1204,
      "budget": 1205,
      "##ited": 1206,
      "##atic": 1207,
      "No": 1208,
      "ass": 1209,
      "##ature": 1210,
      "everything": 1211,
      "use": 1212,
      "sty": 1213,
      "Ar": 1214,
      "##ox": 1215,
      "came": 1216,
      "##ional": 1217,
      "##ply": 1218,
      "beautiful": 1219,
      "Sp": 1220,
      "invol": 1221,
      "Ste": 1222,
      "sk": 1223,
      "entire": 1224,
      "##ross": 1225,
      "det": 1226,
      "dist": 1227,
      "sing": 1228,
      "seeing": 1229,
      "mur": 1230,
      "ref": 1231,
      "##reak": 1232,
      "##sy": 1233,
      "On": 1234,
      "let": 1235,
      "##ides": 1236,
      "includ": 1237,
      "during": 1238,
      "tot": 1239,
      "theres": 1240,
      "Cl": 1241,
      "home": 1242,
      "##fully": 1243,
      "exc": 1244,
      "wife": 1245,
      "later": 1246,
      "tal": 1247,
      "ele": 1248,
      "used": 1249,
      "##bert": 1250,
      "excellent": 1251,
      "However": 1252,
      "mem": 1253,
      "##att": 1254,
      "##uth": 1255,
      "heart": 1256,
      "##ired": 1257,
      "once": 1258,
      "stupid": 1259,
      "lack": 1260,
      "##ier": 1261,
      "ed": 1262,
      "low": 1263,
      "fight": 1264,
      "men": 1265,
      "attempt": 1266,
      "Well": 1267,
      "##appoint": 1268,
      "##amp": 1269,
      "##ird": 1270,
      "completely": 1271,
      "unt": 1272,
      "##cept": 1273,
      "death": 1274,
      "hist": 1275,
      "serious": 1276,
      "open": 1277,
      "##omb": 1278,
      "human": 1279,
      "mar": 1280,
      "##ott": 1281,
      "disappoint": 1282,
      "beh": 1283,
      "##ised": 1284,
      "##olute": 1285,
      "co": 1286,
      "remember": 1287,
      "everyone": 1288,
      "simply": 1289,
      "anim": 1290,
      "cop": 1291,
      "##ared": 1292,
      "word": 1293,
      "vide": 1294,
      "Ro": 1295,
      "Hollywood": 1296,
      "##ov": 1297,
      "stud": 1298,
      "sus": 1299,
      "line": 1300,
      "##ese": 1301,
      "##iol": 1302,
      "sy": 1303,
      "##ount": 1304,
      "Christ": 1305,
      "##gg": 1306,
      "defin": 1307,
      "tit": 1308,
      "loc": 1309,
      "gener": 1310,
      "along": 1311,
      "##ract": 1312,
      "wrong": 1313,
      "kids": 1314,
      "##ented": 1315,
      "youre": 1316,
      "##cer": 1317,
      "song": 1318,
      "school": 1319,
      "##ied": 1320,
      "emot": 1321,
      "mess": 1322,
      "##aring": 1323,
      "dra": 1324,
      "gra": 1325,
      "##ography": 1326,
      "##10": 1327,
      "pict": 1328,
      "black": 1329,
      "supposed": 1330,
      "dep": 1331,
      "camera": 1332,
      "either": 1333,
      "boring": 1334,
      "Man": 1335,
      "##ted": 1336,
      "production": 1337,
      "try": 1338,
      "count": 1339,
      "performances": 1340,
      "ret": 1341,
      "hero": 1342,
      "absolute": 1343,
      "fail": 1344,
      "##uly": 1345,
      "##itten": 1346,
      "particul": 1347,
      "eas": 1348,
      "##ters": 1349,
      "##idd": 1350,
      "house": 1351,
      "small": 1352,
      "pass": 1353,
      "Car": 1354,
      "classic": 1355,
      "##ps": 1356,
      "Mr": 1357,
      "except": 1358,
      "##ren": 1359,
      "wa": 1360,
      "exam": 1361,
      "hope": 1362,
      "couple": 1363,
      "given": 1364,
      "bas": 1365,
      "sort": 1366,
      "##day": 1367,
      "rom": 1368,
      "##elt": 1369,
      "name": 1370,
      "until": 1371,
      "flick": 1372,
      "favor": 1373,
      "ple": 1374,
      "##oice": 1375,
      "father": 1376,
      "cor": 1377,
      "sad": 1378,
      "##ote": 1379,
      "becom": 1380,
      "humor": 1381,
      "##haps": 1382,
      "awful": 1383,
      "cred": 1384,
      "##vin": 1385,
      "##lish": 1386,
      "star": 1387,
      "full": 1388,
      "pain": 1389,
      "##my": 1390,
      "viol": 1391,
      "portray": 1392,
      "##ows": 1393,
      "##itely": 1394,
      "To": 1395,
      "Mich": 1396,
      "##ape": 1397,
      "truly": 1398,
      "deser": 1399,
      "moments": 1400,
      "hu": 1401,
      "##ities": 1402,
      "light": 1403,
      "Some": 1404,
      "##rib": 1405,
      "##oles": 1406,
      "getting": 1407,
      "After": 1408,
      "##ize": 1409,
      "itself": 1410,
      "##sel": 1411,
      "instead": 1412,
      "##ove": 1413,
      "##atur": 1414,
      "women": 1415,
      "##sc": 1416,
      "##enn": 1417,
      "##velop": 1418,
      "THE": 1419,
      "video": 1420,
      "##med": 1421,
      "##iness": 1422,
      "amaz": 1423,
      "murder": 1424,
      "unf": 1425,
      "Jack": 1426,
      "consider": 1427,
      "dri": 1428,
      "others": 1429,
      "face": 1430,
      "style": 1431,
      "##IN": 1432,
      "cut": 1433,
      "##oon": 1434,
      "##orm": 1435,
      "playing": 1436,
      "##ther": 1437,
      "next": 1438,
      "##ax": 1439,
      "##ility": 1440,
      "##aj": 1441,
      "##ric": 1442,
      "Even": 1443,
      "coll": 1444,
      "sever": 1445,
      "terrible": 1446,
      "doing": 1447,
      "however": 1448,
      "reg": 1449,
      "##cess": 1450,
      "##tern": 1451,
      "dead": 1452,
      "##que": 1453,
      "although": 1454,
      "guess": 1455,
      "maybe": 1456,
      "lines": 1457,
      "gives": 1458,
      "##ike": 1459,
      "episode": 1460,
      "power": 1461,
      "..": 1462,
      "often": 1463,
      "##unch": 1464,
      "##ison": 1465,
      "wonderful": 1466,
      "dialogue": 1467,
      "stars": 1468,
      "##ories": 1469,
      "piece": 1470,
      "couldnt": 1471,
      "##reme": 1472,
      "form": 1473,
      "Dav": 1474,
      "##ger": 1475,
      "slow": 1476,
      "##ork": 1477,
      "written": 1478,
      "went": 1479,
      "##cum": 1480,
      "##ident": 1481,
      ",\"": 1482,
      "develop": 1483,
      "##imes": 1484,
      "##cy": 1485,
      "##illy": 1486,
      "brilli": 1487,
      "early": 1488,
      "##ton": 1489,
      "become": 1490,
      "impress": 1491,
      "ann": 1492,
      "##ined": 1493,
      "guys": 1494,
      "Me": 1495,
      "liked": 1496,
      "##olog": 1497,
      "With": 1498,
      "live": 1499,
      "quest": 1500,
      "entertaining": 1501,
      "##yn": 1502,
      "##ized": 1503,
      "Is": 1504,
      "##ony": 1505,
      "case": 1506,
      "mention": 1507,
      "Id": 1508,
      "called": 1509,
      "matter": 1510,
      "##ibly": 1511,
      "felt": 1512,
      "##ush": 1513,
      "trans": 1514,
      "##orn": 1515,
      "dark": 1516,
      "##ouch": 1517,
      "His": 1518,
      "##ortunately": 1519,
      "##oid": 1520,
      "##ael": 1521,
      "Ever": 1522,
      "relations": 1523,
      "strong": 1524,
      "actress": 1525,
      "New": 1526,
      "mother": 1527,
      "##ains": 1528,
      "##ming": 1529,
      "absolutely": 1530,
      "rid": 1531,
      "##uss": 1532,
      "worse": 1533,
      "side": 1534,
      "title": 1535,
      "##iller": 1536,
      "red": 1537,
      "##ccess": 1538,
      "Char": 1539,
      "mis": 1540,
      "##vis": 1541,
      "certainly": 1542,
      "definitely": 1543,
      "fant": 1544,
      "##oub": 1545,
      "waste": 1546,
      "##ular": 1547,
      "##pite": 1548,
      "##eth": 1549,
      "extreme": 1550,
      "against": 1551,
      "prov": 1552,
      "##used": 1553,
      "##vers": 1554,
      "##right": 1555,
      "loved": 1556,
      "beginning": 1557,
      "sw": 1558,
      "##antly": 1559,
      "pop": 1560,
      "Then": 1561,
      "blood": 1562,
      "master": 1563,
      "close": 1564,
      "past": 1565,
      "Eng": 1566,
      "seemed": 1567,
      "cent": 1568,
      "##selves": 1569,
      "##ready": 1570,
      "##pped": 1571,
      "While": 1572,
      "##eng": 1573,
      "!!!": 1574,
      "drama": 1575,
      "wanted": 1576,
      "several": 1577,
      "Also": 1578,
      "pred": 1579,
      "somewh": 1580,
      "Now": 1581,
      "picture": 1582,
      "et": 1583,
      "##body": 1584,
      "already": 1585,
      "cinema": 1586,
      "becomes": 1587,
      "##sych": 1588,
      "relationship": 1589,
      "##ones": 1590,
      "dem": 1591,
      "##arb": 1592,
      "example": 1593,
      "success": 1594,
      "adm": 1595,
      "based": 1596,
      "pur": 1597,
      "##els": 1598,
      "totally": 1599,
      "wont": 1600,
      "able": 1601,
      "fans": 1602,
      "ear": 1603,
      "Michael": 1604,
      "##vable": 1605,
      "Why": 1606,
      "Of": 1607,
      "game": 1608,
      "##line": 1609,
      "quality": 1610,
      "##ards": 1611,
      "lives": 1612,
      "direction": 1613,
      "Mc": 1614,
      "town": 1615,
      "Just": 1616,
      "##ms": 1617,
      "deal": 1618,
      "sn": 1619,
      "##ages": 1620,
      "bra": 1621,
      "##ief": 1622,
      "##oil": 1623,
      "##ench": 1624,
      "##ts": 1625,
      "av": 1626,
      "list": 1627,
      "##ley": 1628,
      "self": 1629,
      "support": 1630,
      "##ided": 1631,
      "stuff": 1632,
      "walk": 1633,
      "##riend": 1634,
      "##rew": 1635,
      "capt": 1636,
      "mor": 1637,
      "inf": 1638,
      "##rif": 1639,
      "Robert": 1640,
      "Pr": 1641,
      "Gr": 1642,
      "##aughter": 1643,
      "fine": 1644,
      "##unk": 1645,
      "grou": 1646,
      "wants": 1647,
      "lost": 1648,
      "children": 1649,
      "##ene": 1650,
      "##ler": 1651,
      "cann": 1652,
      "works": 1653,
      "unc": 1654,
      "comment": 1655,
      "Her": 1656,
      "import": 1657,
      "vill": 1658,
      "200": 1659,
      "Ge": 1660,
      "cur": 1661,
      "writing": 1662,
      "val": 1663,
      "occ": 1664,
      "##oke": 1665,
      "##play": 1666,
      "Ed": 1667,
      "throughout": 1668,
      "stop": 1669,
      "annoy": 1670,
      "##ister": 1671,
      "##amed": 1672,
      "touch": 1673,
      "med": 1674,
      "susp": 1675,
      "Every": 1676,
      "mag": 1677,
      "docum": 1678,
      "history": 1679,
      "Dan": 1680,
      "##chn": 1681,
      "situ": 1682,
      "etc": 1683,
      "cult": 1684,
      "fem": 1685,
      "tries": 1686,
      "stra": 1687,
      "hon": 1688,
      "##ik": 1689,
      "##OT": 1690,
      "fair": 1691,
      "##ung": 1692,
      "May": 1693,
      "sat": 1694,
      "break": 1695,
      "teen": 1696,
      "enjoyed": 1697,
      "final": 1698,
      "gave": 1699,
      "col": 1700,
      "num": 1701,
      "Theres": 1702,
      "##ett": 1703,
      "deliver": 1704,
      "level": 1705,
      "##yp": 1706,
      "##orge": 1707,
      "##use": 1708,
      "##ats": 1709,
      "Ger": 1710,
      "Pl": 1711,
      "psych": 1712,
      "##ination": 1713,
      "crit": 1714,
      "foot": 1715,
      "##using": 1716,
      "learn": 1717,
      "days": 1718,
      "##etic": 1719,
      "appear": 1720,
      "shoot": 1721,
      "genre": 1722,
      "parts": 1723,
      "turns": 1724,
      "##ged": 1725,
      "....": 1726,
      "finally": 1727,
      "amazing": 1728,
      "mot": 1729,
      "prom": 1730,
      "ones": 1731,
      "type": 1732,
      "novel": 1733,
      ".)": 1734,
      "##eter": 1735,
      "girls": 1736,
      "##ude": 1737,
      "son": 1738,
      "rep": 1739,
      "hilar": 1740,
      "themselves": 1741,
      "favorite": 1742,
      "late": 1743,
      "##ient": 1744,
      "Do": 1745,
      "horrible": 1746,
      "##onn": 1747,
      "aff": 1748,
      "contin": 1749,
      "ir": 1750,
      "##ajor": 1751,
      "##akes": 1752,
      "fig": 1753,
      "typ": 1754,
      "##und": 1755,
      "##itive": 1756,
      "behind": 1757,
      "document": 1758,
      "##ien": 1759,
      "moment": 1760,
      "##ured": 1761,
      "exact": 1762,
      "##ution": 1763,
      "viewer": 1764,
      "Ke": 1765,
      "starts": 1766,
      "pick": 1767,
      "lea": 1768,
      "myself": 1769,
      "group": 1770,
      "##ific": 1771,
      "wish": 1772,
      "killed": 1773,
      "##iet": 1774,
      "youll": 1775,
      "##okes": 1776,
      "##up": 1777,
      "intell": 1778,
      "evil": 1779,
      "God": 1780,
      "thinking": 1781,
      "Pa": 1782,
      "perhaps": 1783,
      "ask": 1784,
      "brilliant": 1785,
      "says": 1786,
      "cost": 1787,
      "opp": 1788,
      "Any": 1789,
      "decent": 1790,
      "eyes": 1791,
      "prof": 1792,
      "!!": 1793,
      "effort": 1794,
      "##ried": 1795,
      "known": 1796,
      "##iculous": 1797,
      "incred": 1798,
      "took": 1799,
      "##astic": 1800,
      "voice": 1801,
      "Dont": 1802,
      "speak": 1803,
      "killer": 1804,
      "##usb": 1805,
      "white": 1806,
      "happens": 1807,
      "win": 1808,
      "hilarious": 1809,
      "heard": 1810,
      "directed": 1811,
      "const": 1812,
      "Ind": 1813,
      "Brit": 1814,
      "experience": 1815,
      "##ior": 1816,
      "##ump": 1817,
      "non": 1818,
      "ste": 1819,
      "feeling": 1820,
      "!)": 1821,
      "Per": 1822,
      "soon": 1823,
      "##ising": 1824,
      "rent": 1825,
      "##ians": 1826,
      "cinemat": 1827,
      "chang": 1828,
      "##gn": 1829,
      "##like": 1830,
      "Or": 1831,
      "shes": 1832,
      "##usband": 1833,
      "##unt": 1834,
      "tele": 1835,
      "David": 1836,
      "room": 1837,
      "##ives": 1838,
      "Am": 1839,
      "major": 1840,
      "theyre": 1841,
      "##ances": 1842,
      "involved": 1843,
      "Tr": 1844,
      "##ether": 1845,
      "clich": 1846,
      "sle": 1847,
      "##gu": 1848,
      "##eless": 1849,
      "Pe": 1850,
      "##tra": 1851,
      "##owing": 1852,
      "cool": 1853,
      "##AN": 1854,
      "ridiculous": 1855,
      "##AT": 1856,
      "##ex": 1857,
      "hit": 1858,
      "daughter": 1859,
      "told": 1860,
      "hold": 1861,
      "husband": 1862,
      "roles": 1863,
      "stories": 1864,
      "Oh": 1865,
      "shock": 1866,
      "sol": 1867,
      "bus": 1868,
      "dream": 1869,
      "opin": 1870,
      "cheap": 1871,
      "predict": 1872,
      "cannot": 1873,
      "coming": 1874,
      "##ST": 1875,
      "age": 1876,
      "##urt": 1877,
      "##cks": 1878,
      "esc": 1879,
      "War": 1880,
      "##antic": 1881,
      "looked": 1882,
      "extremely": 1883,
      "chance": 1884,
      "James": 1885,
      "including": 1886,
      "swe": 1887,
      "##ek": 1888,
      "score": 1889,
      "result": 1890,
      "##zy": 1891,
      "##ots": 1892,
      "##anger": 1893,
      "weak": 1894,
      "move": 1895,
      "order": 1896,
      "Har": 1897,
      "bo": 1898,
      "leave": 1899,
      "wouldnt": 1900,
      "Tom": 1901,
      "ant": 1902,
      "violence": 1903,
      "quick": 1904,
      "crap": 1905,
      "##ement": 1906,
      "appar": 1907,
      "ago": 1908,
      "English": 1909,
      "Ad": 1910,
      "##rodu": 1911,
      "shown": 1912,
      "##iddle": 1913,
      "##ffic": 1914,
      "bring": 1915,
      "particularly": 1916,
      "Ph": 1917,
      "Rich": 1918,
      "##mak": 1919,
      "happened": 1920,
      "event": 1921,
      "techn": 1922,
      "##ator": 1923,
      "polit": 1924,
      "##ique": 1925,
      "musical": 1926,
      "obviously": 1927,
      "simple": 1928,
      "talent": 1929,
      "desc": 1930,
      "##rop": 1931,
      "discover": 1932,
      "##LL": 1933,
      "dev": 1934,
      "\")": 1935,
      "##nded": 1936,
      "##arch": 1937,
      "taken": 1938,
      "pos": 1939,
      "country": 1940,
      "Je": 1941,
      "##irect": 1942,
      "##OR": 1943,
      "##urb": 1944,
      "##ral": 1945,
      "##ational": 1946,
      "subject": 1947,
      "jokes": 1948,
      "##wards": 1949,
      "##ugg": 1950,
      "Ne": 1951,
      "##ON": 1952,
      "##nds": 1953,
      "##outh": 1954,
      "##side": 1955,
      "return": 1956,
      "var": 1957,
      "Ill": 1958,
      "hell": 1959,
      "released": 1960,
      "##omp": 1961,
      "career": 1962,
      "197": 1963,
      "First": 1964,
      "across": 1965,
      "sym": 1966,
      "##iety": 1967,
      "cover": 1968,
      "four": 1969,
      "ill": 1970,
      "stay": 1971,
      "Although": 1972,
      "opening": 1973,
      "##AR": 1974,
      "reality": 1975,
      "highly": 1976,
      "!\"": 1977,
      "ang": 1978,
      "dest": 1979,
      "foc": 1980,
      "phot": 1981,
      "##itting": 1982,
      "##aid": 1983,
      "deep": 1984,
      "sometimes": 1985,
      "inde": 1986,
      "gun": 1987,
      "moder": 1988,
      "##vision": 1989,
      "198": 1990,
      "##esh": 1991,
      "##ield": 1992,
      "huge": 1993,
      "build": 1994,
      "##gan": 1995,
      "lar": 1996,
      "saying": 1997,
      "##ground": 1998,
      "fut": 1999,
      "hours": 2000,
      "exactly": 2001,
      "##mm": 2002,
      "suspense": 2003,
      "doub": 2004,
      "##ival": 2005,
      "##illiam": 2006,
      "annoying": 2007,
      "documentary": 2008,
      "##pping": 2009,
      "yourself": 2010,
      "whose": 2011,
      "body": 2012,
      "OK": 2013,
      "feat": 2014,
      "writer": 2015,
      "similar": 2016,
      "Dr": 2017,
      "##ls": 2018,
      "strange": 2019,
      "pay": 2020,
      "shots": 2021,
      "##co": 2022,
      "##ential": 2023,
      "##ury": 2024,
      "##form": 2025,
      "##ants": 2026,
      "hot": 2027,
      "save": 2028,
      "opinion": 2029,
      "started": 2030,
      "##by": 2031,
      "turned": 2032,
      "important": 2033,
      "pull": 2034,
      "possible": 2035,
      "prem": 2036,
      "##enty": 2037,
      "number": 2038,
      "cinematography": 2039,
      "treat": 2040,
      "air": 2041,
      "subt": 2042,
      "##ili": 2043,
      "Over": 2044,
      "gore": 2045,
      "brother": 2046,
      "ends": 2047,
      "20": 2048,
      "change": 2049,
      "##yond": 2050,
      "forget": 2051,
      "today": 2052,
      "honest": 2053,
      "Paul": 2054,
      "##iction": 2055,
      "German": 2056,
      "narr": 2057,
      "living": 2058,
      "prot": 2059,
      "alone": 2060,
      "William": 2061,
      "team": 2062,
      "filmmak": 2063,
      "pri": 2064,
      "##aur": 2065,
      "police": 2066,
      "usual": 2067,
      "running": 2068,
      "##aim": 2069,
      "despite": 2070,
      "##estern": 2071,
      "##otic": 2072,
      "somewhat": 2073,
      "taking": 2074,
      "female": 2075,
      "##mos": 2076,
      "disappointed": 2077,
      "exist": 2078,
      "##oud": 2079,
      "##ole": 2080,
      "##ball": 2081,
      "finds": 2082,
      "detail": 2083,
      "straight": 2084,
      "fill": 2085,
      "modern": 2086,
      "##ouble": 2087,
      "Lu": 2088,
      "vict": 2089,
      "local": 2090,
      "Rob": 2091,
      "##ina": 2092,
      "knows": 2093,
      "contro": 2094,
      "knew": 2095,
      "Thats": 2096,
      "silly": 2097,
      "single": 2098,
      "emb": 2099,
      "attention": 2100,
      "sent": 2101,
      "##aged": 2102,
      "##ING": 2103,
      "Wor": 2104,
      "##he": 2105,
      "##ec": 2106,
      "talking": 2107,
      "drug": 2108,
      "respect": 2109,
      "words": 2110,
      "El": 2111,
      "##ald": 2112,
      "land": 2113,
      "##--": 2114,
      "usually": 2115,
      "199": 2116,
      "problems": 2117,
      "sold": 2118,
      "##dy": 2119,
      "##reci": 2120,
      "among": 2121,
      "remind": 2122,
      "mostly": 2123,
      "conc": 2124,
      "inn": 2125,
      "##oof": 2126,
      "middle": 2127,
      "episodes": 2128,
      "##apan": 2129,
      "mist": 2130,
      "ten": 2131,
      "##lt": 2132,
      "##ires": 2133,
      "pot": 2134,
      "##ises": 2135,
      "hop": 2136,
      "equ": 2137,
      "##rit": 2138,
      "Osc": 2139,
      "plan": 2140,
      "meet": 2141,
      "ut": 2142,
      "spir": 2143,
      "##ubl": 2144,
      "sequence": 2145,
      "##ctor": 2146,
      "convin": 2147,
      "##gy": 2148,
      "Sam": 2149,
      "atmos": 2150,
      "dog": 2151,
      "adv": 2152,
      "cart": 2153,
      "compl": 2154,
      "eng": 2155,
      "British": 2156,
      "exp": 2157,
      "##ished": 2158,
      "ra": 2159,
      "##bel": 2160,
      "forg": 2161,
      "events": 2162,
      "##ron": 2163,
      "##orable": 2164,
      "near": 2165,
      "arent": 2166,
      "hands": 2167,
      "check": 2168,
      "##ered": 2169,
      "due": 2170,
      "directors": 2171,
      "sign": 2172,
      "intellig": 2173,
      "Japan": 2174,
      "gang": 2175,
      "##ital": 2176,
      "tells": 2177,
      "box": 2178,
      "appreci": 2179,
      "##ills": 2180,
      "##usion": 2181,
      "Unf": 2182,
      "##oun": 2183,
      "television": 2184,
      "happy": 2185,
      "##br": 2186,
      "##ino": 2187,
      "##read": 2188,
      "##ubb": 2189,
      "scary": 2190,
      "Yes": 2191,
      "explain": 2192,
      "mark": 2193,
      "odd": 2194,
      "From": 2195,
      "clear": 2196,
      "##ices": 2197,
      "##how": 2198,
      "##asons": 2199,
      "##ky": 2200,
      "mater": 2201,
      "soundtra": 2202,
      "romantic": 2203,
      "Maybe": 2204,
      "previous": 2205,
      "appears": 2206,
      "##ection": 2207,
      "pleas": 2208,
      "sets": 2209,
      "present": 2210,
      "none": 2211,
      "seriously": 2212,
      "question": 2213,
      "upon": 2214,
      "dull": 2215,
      "songs": 2216,
      "predictable": 2217,
      "Mor": 2218,
      "hate": 2219,
      "moving": 2220,
      "IM": 2221,
      "##iod": 2222,
      "enjoyable": 2223,
      "Su": 2224,
      "Dis": 2225,
      "camp": 2226,
      "Frank": 2227,
      "comic": 2228,
      "##arely": 2229,
      "apart": 2230,
      "##EN": 2231,
      "eye": 2232,
      "Richard": 2233,
      "material": 2234,
      "Ber": 2235,
      "##athetic": 2236,
      "beyond": 2237,
      "aspect": 2238,
      "spoil": 2239,
      "sexual": 2240,
      "George": 2241,
      "Unfortunately": 2242,
      "twist": 2243,
      "soundtrack": 2244,
      "bel": 2245,
      "##inc": 2246,
      "giving": 2247,
      "##attle": 2248,
      "release": 2249,
      "clearly": 2250,
      "message": 2251,
      "doubt": 2252,
      "free": 2253,
      "above": 2254,
      "viewers": 2255,
      "sequel": 2256,
      "##orry": 2257,
      "Gu": 2258,
      "ways": 2259,
      "##wise": 2260,
      "##any": 2261,
      "##ension": 2262,
      "##ned": 2263,
      "havent": 2264,
      "flaw": 2265,
      "visual": 2266,
      "future": 2267,
      "##reet": 2268,
      "feature": 2269,
      "##ength": 2270,
      "victim": 2271,
      "easily": 2272,
      "needs": 2273,
      "surprised": 2274,
      "##aced": 2275,
      "tried": 2276,
      "##res": 2277,
      "theat": 2278,
      "##ental": 2279,
      "thriller": 2280,
      "slight": 2281,
      "Sch": 2282,
      "creep": 2283,
      "Nor": 2284,
      "##ening": 2285,
      "fast": 2286,
      "zomb": 2287,
      "##asc": 2288,
      "##others": 2289,
      "adult": 2290,
      "French": 2291,
      "accept": 2292,
      "writ": 2293,
      "falls": 2294,
      "entertainment": 2295,
      "NOT": 2296,
      "showing": 2297,
      "insp": 2298,
      "80s": 2299,
      "Most": 2300,
      "Tw": 2301,
      "?)": 2302,
      "mil": 2303,
      "By": 2304,
      "bunch": 2305,
      "##oul": 2306,
      "bar": 2307,
      "period": 2308,
      "##cious": 2309,
      "named": 2310,
      "##icks": 2311,
      "Jul": 2312,
      "concer": 2313,
      "theme": 2314,
      "##ges": 2315,
      "post": 2316,
      "secret": 2317,
      "##off": 2318,
      "personal": 2319,
      "##aught": 2320,
      "working": 2321,
      "sugg": 2322,
      "suggest": 2323,
      "adapt": 2324,
      "Par": 2325,
      "storyline": 2326,
      "parents": 2327,
      "##kay": 2328,
      "##pend": 2329,
      "met": 2330,
      "##stery": 2331,
      "##ltim": 2332,
      "iss": 2333,
      "reve": 2334,
      "Like": 2335,
      "##ublic": 2336,
      "Ital": 2337,
      "actual": 2338,
      "large": 2339,
      "minute": 2340,
      "attack": 2341,
      "##bs": 2342,
      "filmed": 2343,
      "##light": 2344,
      "##oose": 2345,
      "supporting": 2346,
      "##asy": 2347,
      "yes": 2348,
      "Com": 2349,
      "surv": 2350,
      "easy": 2351,
      "norm": 2352,
      "within": 2353,
      "feels": 2354,
      "kept": 2355,
      "##EA": 2356,
      "means": 2357,
      "##irt": 2358,
      "realistic": 2359,
      "##fficult": 2360,
      "comments": 2361,
      "elements": 2362,
      "bro": 2363,
      "Ex": 2364,
      "points": 2365,
      "difficult": 2366,
      "clim": 2367,
      "Col": 2368,
      "comb": 2369,
      "fell": 2370,
      "Jim": 2371,
      "##back": 2372,
      "?\"": 2373,
      "Sim": 2374,
      "##bers": 2375,
      "Who": 2376,
      "viewing": 2377,
      "##row": 2378,
      "rating": 2379,
      "meaning": 2380,
      "typical": 2381,
      "decided": 2382,
      "superb": 2383,
      "##uses": 2384,
      "herself": 2385,
      "overall": 2386,
      "##view": 2387,
      "US": 2388,
      "famous": 2389,
      "##IL": 2390,
      "five": 2391,
      "Good": 2392,
      "##ceed": 2393,
      "Peter": 2394,
      "tre": 2395,
      "truth": 2396,
      "##ially": 2397,
      "##iff": 2398,
      "dan": 2399,
      "editing": 2400,
      "##ppy": 2401,
      "Oscar": 2402,
      "##iest": 2403,
      "##imin": 2404,
      "195": 2405,
      "obs": 2406,
      "believable": 2407,
      "nearly": 2408,
      "die": 2409,
      "introdu": 2410,
      "teach": 2411,
      "Watch": 2412,
      "using": 2413,
      "buy": 2414,
      "##verage": 2415,
      "brought": 2416,
      "Direct": 2417,
      "##atural": 2418,
      "hear": 2419,
      "leads": 2420,
      "##oor": 2421,
      "##ering": 2422,
      "##phere": 2423,
      "Qu": 2424,
      "Fl": 2425,
      "Mov": 2426,
      "sens": 2427,
      "city": 2428,
      "##gic": 2429,
      "##ara": 2430,
      "##iences": 2431,
      "whether": 2432,
      "match": 2433,
      "weird": 2434,
      "sil": 2435,
      "##sw": 2436,
      "contain": 2437,
      "reviews": 2438,
      "business": 2439,
