{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "!": 2,
      "\"": 3,
      "(": 4,
      ")": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      "?": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "J": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "Q": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "X": 44,
      "Y": 45,
      "Z": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "А": 73,
      "Б": 74,
      "В": 75,
      "Г": 76,
      "Д": 77,
      "Е": 78,
      "Ж": 79,
      "З": 80,
      "И": 81,
      "К": 82,
      "Л": 83,
      "М": 84,
      "Н": 85,
      "О": 86,
      "П": 87,
      "Р": 88,
      "С": 89,
      "Т": 90,
      "У": 91,
      "Ф": 92,
      "Х": 93,
      "Ц": 94,
      "Ч": 95,
      "Ш": 96,
      "Щ": 97,
      "Ъ": 98,
      "Ы": 99,
      "Ь": 100,
      "Э": 101,
      "Ю": 102,
      "Я": 103,
      "а": 104,
      "б": 105,
      "в": 106,
      "г": 107,
      "д": 108,
      "е": 109,
      "ж": 110,
      "з": 111,
      "и": 112,
      "к": 113,
      "л": 114,
      "м": 115,
      "н": 116,
      "о": 117,
      "п": 118,
      "р": 119,
      "с": 120,
      "т": 121,
      "у": 122,
      "ф": 123,
      "х": 124,
      "ц": 125,
      "ч": 126,
      "ш": 127,
      "щ": 128,
      "ъ": 129,
      "ы": 130,
      "ь": 131,
      "э": 132,
      "ю": 133,
      "я": 134,
      "##в": 135,
      "##т": 136,
      "##о": 137,
      "##м": 138,
      "##а": 139,
      "##и": 140,
      "##ч": 141,
      "##е": 142,
      "##с": 143,
      "##к": 144,
      "##у": 145,
      "##ь": 146,
      "##п": 147,
      "##р": 148,
      "##я": 149,
      "##н": 150,
      "##х": 151,
      "##ы": 152,
      "##,": 153,
      "##ю": 154,
      "##i": 155,
      "##n": 156,
      "##b": 157,
      "##d": 158,
      "##л": 159,
      "##г": 160,
      "##ш": 161,
      "##д": 162,
      "##u": 163,
      "##r": 164,
      "##a": 165,
      "##t": 166,
      "##o": 167,
      "##ж": 168,
      "##y": 169,
      "##з": 170,
      "##ф": 171,
      "##p": 172,
      "##H": 173,
      "##б": 174,
      "##ц": 175,
      "##Л": 176,
      "##К": 177,
      "##О": 178,
      "##Г": 179,
      "##Ь": 180,
      "##Н": 181,
      "##Ы": 182,
      "##Х": 183,
      "##П": 184,
      "##И": 185,
      "##Д": 186,
      "##I": 187,
      "##A": 188,
      "##l": 189,
      "##m": 190,
      "##e": 191,
      "##щ": 192,
      "##Р": 193,
      "##Т": 194,
      "##В": 195,
      "##M": 196,
      "##k": 197,
      "##Е": 198,
      "##А": 199,
      "##М": 200,
      "##s": 201,
      "##)": 202,
      "##Б": 203,
      "##Ъ": 204,
      "##h": 205,
      "##7": 206,
      "##3": 207,
      "##1": 208,
      "##c": 209,
      "##g": 210,
      "##9": 211,
      "##ъ": 212,
      "##0": 213,
      "##4": 214,
      "##8": 215,
      "##У": 216,
      "##?": 217,
      "##!": 218,
      "##.": 219,
      "##P": 220,
      "##R": 221,
      "##\"": 222,
      "##С": 223,
      "##w": 224,
      "##Я": 225,
      "##э": 226,
      "##O": 227,
      "##Ш": 228,
      "##Щ": 229,
      "##5": 230,
      "##T": 231,
      "##Ц": 232,
      "##N": 233,
      "##Ч": 234,
      "##Ю": 235,
      "##G": 236,
      "##Ж": 237,
      "##q": 238,
      "##2": 239,
      "##z": 240,
      "##x": 241,
      "##C": 242,
      "##v": 243,
      "##:": 244,
      "##-": 245,
      "##З": 246,
      "##Э": 247,
      "##Z": 248,
      "##j": 249,
      "##L": 250,
      "##f": 251,
      "##W": 252,
      "##S": 253,
      "##U": 254,
      "##K": 255,
      "##E": 256,
      "##Y": 257,
      "##(": 258,
      "##B": 259,
      "##X": 260,
      "##6": 261,
      "##F": 262,
      "##Ф": 263,
      "##D": 264,
      "##J": 265,
      "##Q": 266,
      "##V": 267,
      "##ет": 268,
      "##то": 269,
      "##ен": 270,
      "##ит": 271,
      "по": 272,
      "##ро": 273,
      "##ра": 274,
      "##ст": 275,
      "##но": 276,
      "на": 277,
      "##ва": 278,
      "##ка": 279,
      "##ер": 280,
      "##ли": 281,
      "##ко": 282,
      "не": 283,
      "##во": 284,
      "##го": 285,
      "##ел": 286,
      "##на": 287,
      "##ся": 288,
      "##ал": 289,
      "##ри": 290,
      "##ни": 291,
      "##ол": 292,
      "##..": 293,
      "##ем": 294,
      "##ть": 295,
      "##да": 296,
      "##ки": 297,
      "за": 298,
      "##ла": 299,
      "...": 300,
      "##од": 301,
      "##ны": 302,
      "##ак": 303,
      "##от": 304,
      "что": 305,
      "ко": 306,
      "##ру": 307,
      "##ре": 308,
      "##ам": 309,
      "##ло": 310,
      "##ин": 311,
      "ра": 312,
      "##не": 313,
      "##ку": 314,
      "вы": 315,
      "##ил": 316,
      "то": 317,
      "от": 318,
      "##сь": 319,
      "##ов": 320,
      "##ма": 321,
      "##ед": 322,
      "про": 323,
      "##уж": 324,
      "##та": 325,
      "##се": 326,
      "при": 327,
      "до": 328,
      "го": 329,
      "мо": 330,
      "##ас": 331,
      "##ить": 332,
      "##ши": 333,
      "##ает": 334,
      "это": 335,
      "##ти": 336,
      "##ид": 337,
      "##чи": 338,
      "##еб": 339,
      "##еи": 340,
      "##вает": 341,
      "бы": 342,
      "##ес": 343,
      "##ют": 344,
      "##ут": 345,
      "##шь": 346,
      "##ос": 347,
      "##ез": 348,
      "##му": 349,
      "##до": 350,
      "сп": 351,
      "##ени": 352,
      "##ну": 353,
      "##ход": 354,
      "##ми": 355,
      "##ля": 356,
      "ка": 357,
      "##уд": 358,
      "##ать": 359,
      "##ите": 360,
      "как": 361,
      "ты": 362,
      "##ры": 363,
      "все": 364,
      "##ль": 365,
      "об": 366,
      "но": 367,
      "##ень": 368,
      "##оль": 369,
      "##ев": 370,
      "##мо": 371,
      "##га": 372,
      "из": 373,
      "##вор": 374,
      "##ста": 375,
      "со": 376,
      "под": 377,
      "во": 378,
      "ни": 379,
      "##ек": 380,
      "##ят": 381,
      "раз": 382,
      "##же": 383,
      "##ныи": 384,
      "##ель": 385,
      "##сть": 386,
      "##его": 387,
      "##кои": 388,
      "##гда": 389,
      "та": 390,
      "жен": 391,
      "##щи": 392,
      "##ис": 393,
      "##ня": 394,
      "муж": 395,
      "##па": 396,
      "##!!": 397,
      "##де": 398,
      "говор": 399,
      "##еня": 400,
      "##ча": 401,
      "##ыи": 402,
      "##уш": 403,
      "##ви": 404,
      "##ве": 405,
      "По": 406,
      "Да": 407,
      "##ди": 408,
      "##ле": 409,
      "пер": 410,
      "ст": 411,
      "##каз": 412,
      "од": 413,
      "##ке": 414,
      "он": 415,
      "##ще": 416,
      "##аль": 417,
      "##бо": 418,
      "##си": 419,
      "меня": 420,
      "##ходит": 421,
      "##по": 422,
      "па": 423,
      "На": 424,
      "##ци": 425,
      "##ги": 426,
      "##нои": 427,
      "ру": 428,
      "да": 429,
      "##ешь": 430,
      "так": 431,
      "##ше": 432,
      "говорит": 433,
      "Ну": 434,
      "теб": 435,
      "ку": 436,
      "##ан": 437,
      "хо": 438,
      "пос": 439,
      "##ме": 440,
      "##сли": 441,
      "зна": 442,
      "##сти": 443,
      "##вер": 444,
      "##ски": 445,
      "##ется": 446,
      "же": 447,
      "##лу": 448,
      "ма": 449,
      "сво": 450,
      "##ик": 451,
      "##бы": 452,
      "мне": 453,
      "##чит": 454,
      "##ду": 455,
      "сто": 456,
      "##ала": 457,
      "##ного": 458,
      "его": 459,
      "буд": 460,
      "##жи": 461,
      "дру": 462,
      "##ом": 463,
      "##ему": 464,
      "лю": 465,
      "##рав": 466,
      "##сто": 467,
      "##вет": 468,
      "##за": 469,
      "##ца": 470,
      "##би": 471,
      "##че": 472,
      "##ком": 473,
      "##гу": 474,
      "##вать": 475,
      "##ная": 476,
      "##лю": 477,
      "!!!": 478,
      "##ря": 479,
      "пре": 480,
      "##об": 481,
      "##раши": 482,
      "##ую": 483,
      "##ела": 484,
      "##ша": 485,
      "##из": 486,
      "ста": 487,
      "##ту": 488,
      "##чка": 489,
      "##мот": 490,
      "##ор": 491,
      "##ои": 492,
      "##он": 493,
      "ли": 494,
      "спраши": 495,
      "##ете": 496,
      "##олько": 497,
      "##ба": 498,
      "##ные": 499,
      "сам": 500,
      "##пи": 501,
      "##те": 502,
      "Не": 503,
      "##ров": 504,
      "За": 505,
      "Вы": 506,
      "ду": 507,
      "##бот": 508,
      "мож": 509,
      "мы": 510,
      ":-": 511,
      "##ар": 512,
      "##рос": 513,
      "##ств": 514,
      "##рет": 515,
      "##ент": 516,
      "нет": 517,
      "еще": 518,
      "##мер": 519,
      "##ник": 520,
      "##ение": 521,
      "##кая": 522,
      "##гра": 523,
      "те": 524,
      "гол": 525,
      "Что": 526,
      "##ное": 527,
      "##лы": 528,
      "##ром": 529,
      "При": 530,
      "она": 531,
      "##нима": 532,
      "##вы": 533,
      "##ья": 534,
      "##пу": 535,
      "##еж": 536,
      "ба": 537,
      "##ять": 538,
      "##том": 539,
      "##рем": 540,
      "только": 541,
      "##ок": 542,
      "боль": 543,
      "##00": 544,
      "пи": 545,
      "##хо": 546,
      "тебя": 547,
      "когда": 548,
      "##чно": 549,
      "спрашивает": 550,
      "?-": 551,
      "Муж": 552,
      "##сс": 553,
      "##шел": 554,
      "##ды": 555,
      "##тор": 556,
      "вид": 557,
      "##вои": 558,
      "##ена": 559,
      "##чему": 560,
      "##енно": 561,
      "##скии": 562,
      "дел": 563,
      "##ения": 564,
      "##иль": 565,
      "##чу": 566,
      "Во": 567,
      "там": 568,
      "кото": 569,
      "##евуш": 570,
      "##кого": 571,
      "вот": 572,
      "ве": 573,
      "##дет": 574,
      "##тер": 575,
      "работ": 576,
      "##ков": 577,
      "ре": 578,
      "--": 579,
      "##елов": 580,
      "##лись": 581,
      "##нов": 582,
      "##ается": 583,
      "##ами": 584,
      "вас": 585,
      "два": 586,
      "##са": 587,
      "##пер": 588,
      "ее": 589,
      "\".": 590,
      "есть": 591,
      "##дел": 592,
      "кон": 593,
      "себ": 594,
      "сказ": 595,
      "уже": 596,
      "##зы": 597,
      "##ало": 598,
      "##лед": 599,
      "##жа": 600,
      "##ег": 601,
      "##вают": 602,
      "##ха": 603,
      "Ко": 604,
      "##ты": 605,
      "ему": 606,
      "##ных": 607,
      "если": 608,
      "день": 609,
      "воз": 610,
      "оп": 611,
      "##уч": 612,
      "тебе": 613,
      "пол": 614,
      "##бу": 615,
      "для": 616,
      "##лся": 617,
      "##кое": 618,
      "ва": 619,
      "Ты": 620,
      "##сп": 621,
      "##став": 622,
      "##ину": 623,
      "Это": 624,
      "##им": 625,
      "челов": 626,
      "Как": 627,
      "чер": 628,
      "нас": 629,
      "мол": 630,
      "кто": 631,
      "##чина": 632,
      "##ран": 633,
      "дол": 634,
      "вод": 635,
      "##аз": 636,
      "ме": 637,
      "##коль": 638,
      "ком": 639,
      "##це": 640,
      "ин": 641,
      "Нет": 642,
      "##рои": 643,
      "ми": 644,
      "Про": 645,
      "##ние": 646,
      "чем": 647,
      "##нь": 648,
      "##вается": 649,
      "Если": 650,
      "##ство": 651,
      "##кры": 652,
      "##итель": 653,
      "##мотр": 654,
      "\"\"": 655,
      "##раз": 656,
      "Од": 657,
      "##ится": 658,
      "##ова": 659,
      ".-": 660,
      "сло": 661,
      "люб": 662,
      "##чь": 663,
      "##жу": 664,
      "##ются": 665,
      "оч": 666,
      "##кии": 667,
      "##ика": 668,
      "##цу": 669,
      "лет": 670,
      "Ка": 671,
      "##зя": 672,
      "они": 673,
      "##еть": 674,
      "##ную": 675,
      "один": 676,
      "##ном": 677,
      "##руг": 678,
      "##ща": 679,
      "чтобы": 680,
      "Он": 681,
      "ту": 682,
      "су": 683,
      "врем": 684,
      "##ился": 685,
      "##ож": 686,
      "##er": 687,
      "##??": 688,
      "##рош": 689,
      "?!": 690,
      "##чает": 691,
      "без": 692,
      "##вая": 693,
      "кра": 694,
      "девуш": 695,
      "##аи": 696,
      "##чес": 697,
      "надо": 698,
      "вс": 699,
      "мужик": 700,
      "ну": 701,
      "##ным": 702,
      "##кие": 703,
      "женщи": 704,
      "де": 705,
      "!\"": 706,
      "##мои": 707,
      "друго": 708,
      "Но": 709,
      "##стре": 710,
      "##тель": 711,
      "пере": 712,
      "пу": 713,
      "##зна": 714,
      "##))": 715,
      "будет": 716,
      "гла": 717,
      "сид": 718,
      "##чего": 719,
      "тут": 720,
      "##чик": 721,
      "##ера": 722,
      "сы": 723,
      "Так": 724,
      "..": 725,
      "##ама": 726,
      "##колько": 727,
      "жена": 728,
      "или": 729,
      "##лет": 730,
      "##тов": 731,
      "был": 732,
      "где": 733,
      "было": 734,
      "##ваи": 735,
      "пред": 736,
      "##кра": 737,
      "##нии": 738,
      "##ву": 739,
      "бу": 740,
      "##фи": 741,
      "##мы": 742,
      "##вочка": 743,
      "##ине": 744,
      "вам": 745,
      "нап": 746,
      "им": 747,
      "##со": 748,
      "##сту": 749,
      "##лась": 750,
      "Па": 751,
      "От": 752,
      "##вал": 753,
      "их": 754,
      "Вот": 755,
      "##иться": 756,
      "##тра": 757,
      "поп": 758,
      "##вно": 759,
      "##казы": 760,
      "?\"": 761,
      "##бра": 762,
      "бо": 763,
      "него": 764,
      "пла": 765,
      "дума": 766,
      "##чера": 767,
      "##вто": 768,
      "##ели": 769,
      "тел": 770,
      "час": 771,
      "может": 772,
      "жи": 773,
      "Из": 774,
      "почему": 775,
      "сов": 776,
      "##ад": 777,
      "полу": 778,
      "##ман": 779,
      "##яв": 780,
      "##ния": 781,
      "##вод": 782,
      "жиз": 783,
      "время": 784,
      "Ва": 785,
      "##ита": 786,
      "##цы": 787,
      "##ска": 788,
      "##бл": 789,
      "##сы": 790,
      "вер": 791,
      "отве": 792,
      "кол": 793,
      "##чку": 794,
      "##ец": 795,
      "##ые": 796,
      "##чет": 797,
      "##дня": 798,
      "можно": 799,
      "си": 800,
      "Под": 801,
      "##час": 802,
      "##чем": 803,
      "три": 804,
      "которы": 805,
      "##щии": 806,
      "дер": 807,
      "До": 808,
      "##ню": 809,
      "сос": 810,
      "домои": 811,
      "Все": 812,
      "##нет": 813,
      "чу": 814,
      "##едь": 815,
      "##егодня": 816,
      "##ции": 817,
      "рус": 818,
      "##вали": 819,
      "дет": 820,
      "##нок": 821,
      "##или": 822,
      "гру": 823,
      "##бои": 824,
      "##вари": 825,
      "свои": 826,
      "##лен": 827,
      "себе": 828,
      "сек": 829,
      "Хо": 830,
      "##ити": 831,
      "мои": 832,
      "стра": 833,
      "пар": 834,
      "ска": 835,
      "##перь": 836,
      "тоже": 837,
      "потом": 838,
      "хот": 839,
      "##ника": 840,
      "человек": 841,
      "нов": 842,
      "##дь": 843,
      "тру": 844,
      "че": 845,
      "ви": 846,
      "##мен": 847,
      "##прос": 848,
      "ответ": 849,
      "##pа": 850,
      "просто": 851,
      "кри": 852,
      "##рошо": 853,
      "Мужик": 854,
      "##шка": 855,
      "##су": 856,
      "##выи": 857,
      "##ело": 858,
      "очень": 859,
      "Ива": 860,
      "после": 861,
      "Ма": 862,
      "##стро": 863,
      "смотр": 864,
      "наш": 865,
      "##ался": 866,
      "доро": 867,
      "каж": 868,
      "чего": 869,
      "##зи": 870,
      "##лось": 871,
      "вто": 872,
      "##есто": 873,
      "Пос": 874,
      "такои": 875,
      "бер": 876,
      "##ться": 877,
      "вз": 878,
      "##in": 879,
      "##учше": 880,
      "Она": 881,
      "##нец": 882,
      "авто": 883,
      "нуж": 884,
      "##ум": 885,
      "##рат": 886,
      "##друг": 887,
      "двер": 888,
      "##род": 889,
      "##жен": 890,
      "расс": 891,
      "##рова": 892,
      "##нул": 893,
      "больше": 894,
      "##чки": 895,
      "##дает": 896,
      "##жал": 897,
      "##еля": 898,
      "сказал": 899,
      "##пе": 900,
      "##гла": 901,
      "##рт": 902,
      "поло": 903,
      "##...": 904,
      "Вас": 905,
      "ло": 906,
      "отвечает": 907,
      "такое": 908,
      "##an": 909,
      "##удь": 910,
      "слу": 911,
      "нач": 912,
      "##еичас": 913,
      "##сте": 914,
      "Почему": 915,
      "##вое": 916,
      "##ция": 917,
      "ди": 918,
      "##тому": 919,
      "мин": 920,
      "Жена": 921,
      "....": 922,
      "себя": 923,
      "##ых": 924,
      "##ница": 925,
      "##ред": 926,
      "##луш": 927,
      "сер": 928,
      "##вя": 929,
      "##бира": 930,
      "\",": 931,
      "му": 932,
      "##ью": 933,
      "Вовочка": 934,
      "ти": 935,
      "##нд": 936,
      "прав": 937,
      "##ян": 938,
      "##осси": 939,
      "через": 940,
      "ничего": 941,
      "Один": 942,
      "##шии": 943,
      "##лин": 944,
      "голов": 945,
      "!-": 946,
      "##хи": 947,
      "Чер": 948,
      "##мет": 949,
      "тем": 950,
      "тот": 951,
      "##ствен": 952,
      "еи": 953,
      "пp": 954,
      "Пер": 955,
      "быть": 956,
      "две": 957,
      "##олод": 958,
      "##дом": 959,
      "##уи": 960,
      "сегодня": 961,
      "мал": 962,
      "##вид": 963,
      "женщина": 964,
      "ры": 965,
      "кла": 966,
      "рас": 967,
      "род": 968,
      "##рен": 969,
      "начина": 970,
      "##ех": 971,
      "##али": 972,
      "откры": 973,
      "То": 974,
      "##нее": 975,
      "оста": 976,
      "зап": 977,
      "мед": 978,
      "ско": 979,
      "след": 980,
      "##ar": 981,
      "какои": 982,
      "вып": 983,
      "стоит": 984,
      "вчера": 985,
      "поз": 986,
      "##ении": 987,
      "дела": 988,
      "ос": 989,
      "##шу": 990,
      "са": 991,
      "##жно": 992,
      "вол": 993,
      "сдел": 994,
      "##еф": 995,
      "челове": 996,
      "ут": 997,
      "##грам": 998,
      "перед": 999,
      "##ращ": 1000,
      "них": 1001,
      "##ваю": 1002,
      "##or": 1003,
      "Об": 1004,
      "##ками": 1005,
      "пло": 1006,
      "##сты": 1007,
      "##вин": 1008,
      "опять": 1009,
      "##стра": 1010,
      "##неи": 1011,
      "вопрос": 1012,
      "пра": 1013,
      "##вори": 1014,
      "Раз": 1015,
      "теперь": 1016,
      "##будь": 1017,
      "##шла": 1018,
      "Когда": 1019,
      "бол": 1020,
      "знаю": 1021,
      "##xx": 1022,
      "ки": 1023,
      "##гля": 1024,
      "помо": 1025,
      "значит": 1026,
      "???": 1027,
      "##ии": 1028,
      ".\"": 1029,
      "##рм": 1030,
      "приходит": 1031,
      "Бо": 1032,
      "ок": 1033,
      "ро": 1034,
      "куп": 1035,
      "##тив": 1036,
      "лучше": 1037,
      "Ни": 1038,
      "##шли": 1039,
      "##гои": 1040,
      "10": 1041,
      "##ства": 1042,
      "дома": 1043,
      "##оло": 1044,
      "тра": 1045,
      "год": 1046,
      "нам": 1047,
      "сеичас": 1048,
      "##вед": 1049,
      "##кто": 1050,
      "##лиц": 1051,
      "##ге": 1052,
      "##ству": 1053,
      "##ишь": 1054,
      "нибудь": 1055,
      "кар": 1056,
      "того": 1057,
      "молод": 1058,
      "зад": 1059,
      "минут": 1060,
      "##клю": 1061,
      "##сов": 1062,
      "##вар": 1063,
      "##чен": 1064,
      "Мы": 1065,
      "##ление": 1066,
      "##вого": 1067,
      "всех": 1068,
      "Сид": 1069,
      "фи": 1070,
      "даже": 1071,
      "ум": 1072,
      "##on": 1073,
      "женщ": 1074,
      "##нечно": 1075,
      "нее": 1076,
      "пока": 1077,
      "была": 1078,
      "гра": 1079,
      "ночь": 1080,
      "вра": 1081,
      "##десь": 1082,
      "маш": 1083,
      "##en": 1084,
      "объ": 1085,
      "вос": 1086,
      "зво": 1087,
      "пе": 1088,
      "Росси": 1089,
      "##нова": 1090,
      "Мо": 1091,
      "нес": 1092,
      "над": 1093,
      "##вич": 1094,
      "##гли": 1095,
      "хорошо": 1096,
      "ча": 1097,
      "ход": 1098,
      "могу": 1099,
      "##ких": 1100,
      "всегда": 1101,
      "ис": 1102,
      "##кон": 1103,
      "##вре": 1104,
      "идет": 1105,
      "комп": 1106,
      "):": 1107,
      "##ках": 1108,
      "русскии": 1109,
      "##зин": 1110,
      "делать": 1111,
      "кру": 1112,
      "эти": 1113,
      "Через": 1114,
      "нем": 1115,
      "подходит": 1116,
      "##дут": 1117,
      "Приходит": 1118,
      "##скои": 1119,
      "одна": 1120,
      "послед": 1121,
      "тво": 1122,
      "##читель": 1123,
      "прос": 1124,
      "Кто": 1125,
      "##юсь": 1126,
      "##нуть": 1127,
      "##аться": 1128,
      "малень": 1129,
      "тре": 1130,
      "ост": 1131,
      "Ку": 1132,
      "ша": 1133,
      "много": 1134,
      "свет": 1135,
      "бес": 1136,
      "ус": 1137,
      "##яс": 1138,
      "##лек": 1139,
      "Док": 1140,
      "##тир": 1141,
      "пья": 1142,
      "неи": 1143,
      "буду": 1144,
      "ле": 1145,
      "##пы": 1146,
      "##ступ": 1147,
      "Го": 1148,
      "##еты": 1149,
      "Та": 1150,
      "трет": 1151,
      "...\"": 1152,
      "кур": 1153,
      "##рел": 1154,
      "##ушка": 1155,
      "которыи": 1156,
      "маль": 1157,
      "##пор": 1158,
      "подо": 1159,
      "пом": 1160,
      "##лом": 1161,
      "сем": 1162,
      "##она": 1163,
      "реш": 1164,
      "сколько": 1165,
      "деньги": 1166,
      "##тя": 1167,
      "##нял": 1168,
      "Девуш": 1169,
      "##нит": 1170,
      "##разу": 1171,
      "##жите": 1172,
      "##стает": 1173,
      "##еди": 1174,
      "уж": 1175,
      "##дал": 1176,
      "само": 1177,
      "интер": 1178,
      "этот": 1179,
      "баб": 1180,
      "этого": 1181,
      "##ее": 1182,
      "Ба": 1183,
      "##--": 1184,
      "кро": 1185,
      "ваш": 1186,
      "тогда": 1187,
      "##ху": 1188,
      "хоч": 1189,
      "сидит": 1190,
      "девушка": 1191,
      "##лыш": 1192,
      "зав": 1193,
      "##итесь": 1194,
      "жизни": 1195,
      "Жен": 1196,
      "уб": 1197,
      "дверь": 1198,
      "##ктор": 1199,
      "##тои": 1200,
      "##рая": 1201,
      "эк": 1202,
      "другои": 1203,
      "##ьют": 1204,
      "##рок": 1205,
      "##гая": 1206,
      "##иса": 1207,
      "##рое": 1208,
      "##ского": 1209,
      "голос": 1210,
      "##ким": 1211,
      "видит": 1212,
      "ск": 1213,
      "Доктор": 1214,
      "дву": 1215,
      "Ст": 1216,
      "Пет": 1217,
      "жизнь": 1218,
      "любов": 1219,
      "здесь": 1220,
      "мет": 1221,
      "ули": 1222,
      "##ым": 1223,
      "##стви": 1224,
      "##ант": 1225,
      "##зу": 1226,
      "##дать": 1227,
      "исп": 1228,
      "##хот": 1229,
      "##ставля": 1230,
      "гор": 1231,
      "##дер": 1232,
      "##жалуи": 1233,
      "бра": 1234,
      "игра": 1235,
      "Ми": 1236,
      "##дар": 1237,
      "всего": 1238,
      "##говари": 1239,
      "студ": 1240,
      "##дно": 1241,
      "##нес": 1242,
      "##пла": 1243,
      "ан": 1244,
      "##ыл": 1245,
      "##аа": 1246,
      "смотрит": 1247,
      "хочу": 1248,
      "Девушка": 1249,
      "Штир": 1250,
      "понима": 1251,
      "##ним": 1252,
      "##ально": 1253,
      "крас": 1254,
      "##жает": 1255,
      "соб": 1256,
      "ря": 1257,
      "##чер": 1258,
      "##ваться": 1259,
      "леж": 1260,
      "##pо": 1261,
      "уп": 1262,
      "лес": 1263,
      "ла": 1264,
      "##алось": 1265,
      "Зна": 1266,
      "Ра": 1267,
      "##дела": 1268,
      "Тут": 1269,
      "##когда": 1270,
      "##ильно": 1271,
      "##стреча": 1272,
      "своеи": 1273,
      "xxx": 1274,
      "кого": 1275,
      "ним": 1276,
      "больш": 1277,
      "се": 1278,
      "##ходят": 1279,
      "##воль": 1280,
      "свою": 1281,
      "бл": 1282,
      "мужчина": 1283,
      "дело": 1284,
      "следую": 1285,
      "##ники": 1286,
      "взя": 1287,
      "Ста": 1288,
      "##ращается": 1289,
      "сосед": 1290,
      "##жалуиста": 1291,
      "весь": 1292,
      "##бли": 1293,
      "мага": 1294,
      "##цию": 1295,
      "##ские": 1296,
      "мама": 1297,
      "##шая": 1298,
      "гу": 1299,
      "##пол": 1300,
      "##рко": 1301,
      "мог": 1302,
      "##ета": 1303,
      "сол": 1304,
      "##as": 1305,
      "##казывает": 1306,
      "Папа": 1307,
      "Лю": 1308,
      "моя": 1309,
      "этом": 1310,
      "дура": 1311,
      "програм": 1312,
      "твои": 1313,
      "##бе": 1314,
      "пор": 1315,
      "зачем": 1316,
      "евре": 1317,
      "##ила": 1318,
      "##кую": 1319,
      "Идет": 1320,
      "##нос": 1321,
      "бут": 1322,
      "##ежду": 1323,
      ":\"": 1324,
      "##мерика": 1325,
      "бан": 1326,
      "##ики": 1327,
      "соба": 1328,
      "реб": 1329,
      "коро": 1330,
      "пост": 1331,
      "Мама": 1332,
      "##стер": 1333,
      "телеф": 1334,
      ":)": 1335,
      "##at": 1336,
      "Те": 1337,
      "даваи": 1338,
      "##ными": 1339,
      "ведь": 1340,
      "даль": 1341,
      "нос": 1342,
      "увид": 1343,
      "##сем": 1344,
      "##под": 1345,
      "случа": 1346,
      "##чин": 1347,
      "Вдруг": 1348,
      "##ность": 1349,
      "дев": 1350,
      "куда": 1351,
      "шо": 1352,
      "хва": 1353,
      "##нят": 1354,
      "##ента": 1355,
      "Ру": 1356,
      "Мне": 1357,
      "женщины": 1358,
      "##нулся": 1359,
      "##рез": 1360,
      "##егает": 1361,
      "!!": 1362,
      "сразу": 1363,
      "Одна": 1364,
      "##кан": 1365,
      "нужно": 1366,
      "краси": 1367,
      "меся": 1368,
      "Доро": 1369,
      "глу": 1370,
      "##воз": 1371,
      "сторо": 1372,
      "##дя": 1373,
      "прода": 1374,
      "ап": 1375,
      "##фес": 1376,
      "знаешь": 1377,
      "##ума": 1378,
      "##нав": 1379,
      "##ема": 1380,
      "получ": 1381,
      "##лад": 1382,
      "##дыи": 1383,
      "руки": 1384,
      "маши": 1385,
      "такая": 1386,
      "люди": 1387,
      "ше": 1388,
      "работу": 1389,
      "Петь": 1390,
      "##мотри": 1391,
      "##вые": 1392,
      "ден": 1393,
      "пять": 1394,
      "глаза": 1395,
      "##росил": 1396,
      "новыи": 1397,
      "##ина": 1398,
      "Мож": 1399,
      "Сп": 1400,
      "##вез": 1401,
      "20": 1402,
      "##ских": 1403,
      "##ур": 1404,
      "##ота": 1405,
      "говори": 1406,
      "Штирлиц": 1407,
      "голову": 1408,
      "##вом": 1409,
      "през": 1410,
      "вдруг": 1411,
      "##ская": 1412,
      "кричит": 1413,
      "##....": 1414,
      "##рыи": 1415,
      "##еш": 1416,
      "эта": 1417,
      "##ности": 1418,
      "сл": 1419,
      "мам": 1420,
      "шко": 1421,
      "Только": 1422,
      "между": 1423,
      "ор": 1424,
      "##ятся": 1425,
      "ак": 1426,
      "##чат": 1427,
      "одно": 1428,
      "##нем": 1429,
      "ад": 1430,
      "##нут": 1431,
      "яи": 1432,
      "папа": 1433,
      "хоро": 1434,
      "пря": 1435,
      "##al": 1436,
      "##обще": 1437,
      "100": 1438,
      "начинает": 1439,
      "##мент": 1440,
      "долго": 1441,
      "15": 1442,
      "##цо": 1443,
      "##овыи": 1444,
      "поб": 1445,
      "##кому": 1446,
      "том": 1447,
      "произ": 1448,
      "##нять": 1449,
      "##ат": 1450,
      "##говор": 1451,
      "пы": 1452,
      "##ваите": 1453,
      "##вши": 1454,
      "вся": 1455,
      "##деи": 1456,
      "тор": 1457,
      "Ска": 1458,
      "##сят": 1459,
      "Ин": 1460,
      "комна": 1461,
      "слова": 1462,
      "##рь": 1463,
      "##кус": 1464,
      "были": 1465,
      "##рю": 1466,
      "##ток": 1467,
      "##сор": 1468,
      "второи": 1469,
      "Тогда": 1470,
      "рез": 1471,
      "назы": 1472,
      "##лич": 1473,
      "нему": 1474,
      "друг": 1475,
      "##pи": 1476,
      "##200": 1477,
      "однои": 1478,
      "всю": 1479,
      "##стит": 1480,
      "После": 1481,
      "пожалуиста": 1482,
      "##бил": 1483,
      "Женщи": 1484,
      "одного": 1485,
      "##пись": 1486,
      "##бор": 1487,
      "##пом": 1488,
      "человека": 1489,
      "##низ": 1490,
      "##лушаи": 1491,
      "##роси": 1492,
      "дед": 1493,
      "тя": 1494,
      "сме": 1495,
      "##куда": 1496,
      "глаз": 1497,
      "##щего": 1498,
      "##рии": 1499,
      "поид": 1500,
      "##енныи": 1501,
      "свя": 1502,
      "##el": 1503,
      "##стречаются": 1504,
      "дальше": 1505,
      "мер": 1506,
      "##жды": 1507,
      "коман": 1508,
      "тех": 1509,
      "ар": 1510,
      "Со": 1511,
      "##див": 1512,
      "возв": 1513,
      "##три": 1514,
      "никогда": 1515,
      "##драв": 1516,
      "##фе": 1517,
      "поку": 1518,
      "бло": 1519,
      "##жда": 1520,
      "фо": 1521,
      "Вам": 1522,
      "узна": 1523,
      "##явление": 1524,
      "пес": 1525,
      "##алась": 1526,
      "##нович": 1527,
      "##шку": 1528,
      "##чке": 1529,
      "##шки": 1530,
      "##кото": 1531,
      "Сто": 1532,
      "##ети": 1533,
      "Два": 1534,
      "цвет": 1535,
      "##ением": 1536,
      "какая": 1537,
      "##при": 1538,
      "##ван": 1539,
      "##конец": 1540,
      "двух": 1541,
      "денег": 1542,
      "такие": 1543,
      "##ено": 1544,
      "подум": 1545,
      "другому": 1546,
      "потому": 1547,
      "##ников": 1548,
      "##рачи": 1549,
      "газ": 1550,
      "лег": 1551,
      "хи": 1552,
      "занима": 1553,
      "мор": 1554,
      "га": 1555,
      "##тро": 1556,
      "выходит": 1557,
      "вообще": 1558,
      "##!!!!": 1559,
      "##ницу": 1560,
      "здо": 1561,
      "пробл": 1562,
      "русс": 1563,
      "уч": 1564,
      "очер": 1565,
      "квар": 1566,
      "##рого": 1567,
      "Петька": 1568,
      "Сы": 1569,
      "пришел": 1570,
      "##ехал": 1571,
      "России": 1572,
      "##бку": 1573,
      "каб": 1574,
      "съ": 1575,
      "первыи": 1576,
      "##тельно": 1577,
      "##ук": 1578,
      "зу": 1579,
      "зам": 1580,
      "прият": 1581,
      "всем": 1582,
      "Са": 1583,
      "##чилось": 1584,
      "люби": 1585,
      "##зам": 1586,
      "##бер": 1587,
      "##але": 1588,
      "##стно": 1589,
      "Чем": 1590,
      "обо": 1591,
      "своего": 1592,
      "##ственно": 1593,
      "##прав": 1594,
      "хоть": 1595,
      "Васили": 1596,
      "жене": 1597,
      "тер": 1598,
      "##чек": 1599,
      "ноги": 1600,
      "интерес": 1601,
      "Hу": 1602,
      "снова": 1603,
      "секс": 1604,
      "други": 1605,
      "пис": 1606,
      "Пол": 1607,
      "холод": 1608,
      "##адно": 1609,
      "##шло": 1610,
      "##ье": 1611,
      "говорят": 1612,
      "сказать": 1613,
      "##is": 1614,
      "##щик": 1615,
      "##гает": 1616,
      "##ительно": 1617,
      "##лов": 1618,
      "улице": 1619,
      "##re": 1620,
      "равно": 1621,
      "##жешь": 1622,
      "ника": 1623,
      "кварти": 1624,
      "вст": 1625,
      "смо": 1626,
      "страш": 1627,
      "Мос": 1628,
      "завтра": 1629,
      "##бегает": 1630,
      "##рес": 1631,
      "##лож": 1632,
      "##навли": 1633,
      "думает": 1634,
      "##le": 1635,
      "наз": 1636,
      "делает": 1637,
      "попа": 1638,
      "язы": 1639,
      "паль": 1640,
      "##щу": 1641,
      "име": 1642,
      "##рик": 1643,
      "пиш": 1644,
      "скоро": 1645,
      "плохо": 1646,
      "200": 1647,
      "мя": 1648,
      "##чины": 1649,
      "##ляется": 1650,
      "##нить": 1651,
      "##дол": 1652,
      "##част": 1653,
      "мальчик": 1654,
      "тол": 1655,
      "##цион": 1656,
      "##крас": 1657,
      ").": 1658,
      "пода": 1659,
      "##реть": 1660,
      "дня": 1661,
      "бутыл": 1662,
      "мил": 1663,
      "офи": 1664,
      "##ены": 1665,
      "##ндин": 1666,
      "года": 1667,
      "##жет": 1668,
      "##стя": 1669,
      "Тот": 1670,
      "##щая": 1671,
      "Объ": 1672,
      "##ленно": 1673,
      "конечно": 1674,
      "туда": 1675,
      "навер": 1676,
      "насто": 1677,
      "туал": 1678,
      "сдела": 1679,
      "таки": 1680,
      "чит": 1681,
      "##ич": 1682,
      "Вто": 1683,
      "компьют": 1684,
      "слыш": 1685,
      "вес": 1686,
      "Ои": 1687,
      "##чала": 1688,
      "##про": 1689,
      "мужика": 1690,
      "жену": 1691,
      "жела": 1692,
      "кни": 1693,
      "сын": 1694,
      "бел": 1695,
      "знает": 1696,
      "пас": 1697,
      "забы": 1698,
      "бал": 1699,
      "некото": 1700,
      "##нимает": 1701,
      "##it": 1702,
      "##цев": 1703,
      "Молод": 1704,
      "##лем": 1705,
      "сделать": 1706,
      "##еду": 1707,
      "12": 1708,
      "Пу": 1709,
      "дерев": 1710,
      "##зо": 1711,
      "##ету": 1712,
      "удив": 1713,
      "машину": 1714,
      "место": 1715,
      "совсем": 1716,
      "##нил": 1717,
      "##ходи": 1718,
      "хозя": 1719,
      "водки": 1720,
      "##енька": 1721,
      "Ан": 1722,
      "кры": 1723,
      "##ic": 1724,
      "##ТО": 1725,
      "##мерикан": 1726,
      "##ro": 1727,
      "##ляет": 1728,
      "решил": 1729,
      "недел": 1730,
      "отец": 1731,
      "спрашивают": 1732,
      "##тел": 1733,
      "##вили": 1734,
      "бук": 1735,
      "кам": 1736,
      "подумал": 1737,
      "знаете": 1738,
      "чув": 1739,
      "рядом": 1740,
      "самол": 1741,
      "Мои": 1742,
      "##пит": 1743,
      "Встречаются": 1744,
      "##il": 1745,
      "##рил": 1746,
      "жал": 1747,
      "##леи": 1748,
      "Новыи": 1749,
      "стол": 1750,
      "##чныи": 1751,
      "##лько": 1752,
      "зем": 1753,
      "цел": 1754,
      "##мал": 1755,
      "##ik": 1756,
      "##рую": 1757,
      "усп": 1758,
      "##нин": 1759,
      "Гос": 1760,
      "уда": 1761,
      "##дам": 1762,
      "каждыи": 1763,
      "ды": 1764,
      "##щеи": 1765,
      "недо": 1766,
      "!..": 1767,
      "ал": 1768,
      "Женщина": 1769,
      "##шеи": 1770,
      "##чером": 1771,
      "Сам": 1772,
      "обы": 1773,
      "пят": 1774,
      "пошел": 1775,
      "##чительница": 1776,
      "##роде": 1777,
      "##ряд": 1778,
      "друга": 1779,
      "счит": 1780,
      "##ерва": 1781,
      "Hа": 1782,
      "ог": 1783,
      "похо": 1784,
      "##us": 1785,
      "заходит": 1786,
      "будешь": 1787,
      "##ском": 1788,
      "живо": 1789,
      "##дц": 1790,
      ",-": 1791,
      "должен": 1792,
      "которые": 1793,
      "##шие": 1794,
      "сооб": 1795,
      "хочешь": 1796,
      "##коло": 1797,
      "тобои": 1798,
      "член": 1799,
      "Моск": 1800,
      "##екла": 1801,
      "##щие": 1802,
      "иг": 1803,
      "чи": 1804,
      "##рит": 1805,
      "слово": 1806,
      "Хорошо": 1807,
      "Сколько": 1808,
      "Где": 1809,
      "встре": 1810,
      "##вала": 1811,
      "какие": 1812,
      "##ура": 1813,
      "##ключ": 1814,
      "##аси": 1815,
      "##))))": 1816,
      "собира": 1817,
      "одну": 1818,
      "умер": 1819,
      "женои": 1820,
      "##вым": 1821,
      "работа": 1822,
      "19": 1823,
      "##ьет": 1824,
      "дом": 1825,
      "##бол": 1826,
      "моеи": 1827,
      "иди": 1828,
      "несколько": 1829,
      "Вчера": 1830,
      "Подходит": 1831,
      "женщин": 1832,
      "##щих": 1833,
      "##ене": 1834,
      "##мотреть": 1835,
      "##езжает": 1836,
      "Есть": 1837,
      "##зад": 1838,
      "##рать": 1839,
      "##лер": 1840,
      "доб": 1841,
      "##2007": 1842,
      "Сер": 1843,
      "пара": 1844,
      "##мина": 1845,
      "##тоя": 1846,
      "##рож": 1847,
      "мили": 1848,
      "Пред": 1849,
      "спи": 1850,
      "##блю": 1851,
      "мужа": 1852,
      "Ал": 1853,
      "никто": 1854,
      "руку": 1855,
      "##енера": 1856,
      "мужу": 1857,
      "Слушаи": 1858,
      "##щем": 1859,
      "товари": 1860,
      "подру": 1861,
      "##ск": 1862,
      "следующии": 1863,
      "##дат": 1864,
      "Зво": 1865,
      "уме": 1866,
      "##шили": 1867,
      "##нице": 1868,
      "ребен": 1869,
      "кли": 1870,
      "появ": 1871,
      "##ших": 1872,
      "спать": 1873,
      "дети": 1874,
      "ради": 1875,
      "##вых": 1876,
      "Василии": 1877,
      "кор": 1878,
      "##ваются": 1879,
      "ши": 1880,
      "##фо": 1881,
      "чтоб": 1882,
      "тан": 1883,
      "##дцать": 1884,
      "жить": 1885,
      "моло": 1886,
      "пово": 1887,
      "оде": 1888,
      "Де": 1889,
      "работы": 1890,
      "##еха": 1891,
      "мат": 1892,
      "детеи": 1893,
      "объяс": 1894,
      "##пуска": 1895,
      "ха": 1896,
      "##жев": 1897,
      "##еры": 1898,
      "сынок": 1899,
      "##ител": 1900,
      "жел": 1901,
      "поч": 1902,
      "мимо": 1903,
      "назад": 1904,
      "быстро": 1905,
      "пить": 1906,
      "нарко": 1907,
      "##езд": 1908,
      "напис": 1909,
      "стал": 1910,
      "##pу": 1911,
      "собои": 1912,
      "другу": 1913,
      "работает": 1914,
      "рож": 1915,
      "##оо": 1916,
      "началь": 1917,
      "жо": 1918,
      "Вид": 1919,
      "##дои": 1920,
      "\"?": 1921,
      "##es": 1922,
      "...-": 1923,
      "Объявление": 1924,
      "хочет": 1925,
      "##ята": 1926,
      "##юда": 1927,
      "вед": 1928,
      "зал": 1929,
      "оши": 1930,
      "обрат": 1931,
      "утром": 1932,
      "##глас": 1933,
      "собра": 1934,
      "Они": 1935,
      "норм": 1936,
      "орга": 1937,
      "выход": 1938,
      "автобу": 1939,
      "##етыре": 1940,
      "бор": 1941,
      "##ению": 1942,
      "##am": 1943,
      "часа": 1944,
      "пож": 1945,
      "кух": 1946,
      "кот": 1947,
      "##рот": 1948,
      "##раж": 1949,
      "матер": 1950,
      "##хожу": 1951,
      "дам": 1952,
      "долла": 1953,
      "##ления": 1954,
      "чет": 1955,
      "студент": 1956,
      "##шим": 1957,
      "##бка": 1958,
      "##et": 1959,
      "##льзя": 1960,
      "глав": 1961,
      "понял": 1962,
      "##начала": 1963,
      "этои": 1964,
      "Мар": 1965,
      "потер": 1966,
      "##ешься": 1967,
      "нельзя": 1968,
      "жены": 1969,
      "думаю": 1970,
      "деи": 1971,
      "шта": 1972,
      "##пис": 1973,
      "сту": 1974,
      "мар": 1975,
      "Чтобы": 1976,
      "видел": 1977,
      "ед": 1978,
      "##ol": 1979,
      "##тает": 1980,
      "спо": 1981,
      "##стью": 1982,
      "друз": 1983,
      "Воз": 1984,
      "##тыи": 1985,
      "мать": 1986,
      "##ЕН": 1987,
      "бли": 1988,
      "##ad": 1989,
      "укра": 1990,
      "##пода": 1991,
      "точно": 1992,
      "##стал": 1993,
      "уд": 1994,
      "провер": 1995,
      "раза": 1996,
      "##кла": 1997,
      "##дох": 1998,
      "\"...": 1999,
      "долж": 2000,
      "Конечно": 2001,
      "постав": 2002,
      "##него": 2003,
      "парень": 2004,
      "дис": 2005,
      "лежит": 2006,
      "случаи": 2007,
      "тро": 2008,
      "##кур": 2009,
      "Пре": 2010,
      "стро": 2011,
      "закры": 2012,
      "возь": 2013,
      "Оп": 2014,
      "пов": 2015,
      "Дж": 2016,
      "НЕ": 2017,
      "Теперь": 2018,
      "бла": 2019,
      "##ow": 2020,
      "рубл": 2021,
      "взял": 2022,
      "блондин": 2023,
      "здоров": 2024,
      "##дель": 2025,
      "приду": 2026,
      "##роз": 2027,
      "##стве": 2028,
      "##ители": 2029,
      "Даваи": 2030,
      "зов": 2031,
      "##рас": 2032,
      "##нику": 2033,
      "прис": 2034,
      "Бы": 2035,
      "##рода": 2036,
      "будут": 2037,
      "исто": 2038,
      "##лез": 2039,
      "пиво": 2040,
      "класс": 2041,
      "##гал": 2042,
      "##щен": 2043,
      "##сажи": 2044,
      "##бов": 2045,
      "расп": 2046,
      "##эр": 2047,
      "доктор": 2048,
      "##фессор": 2049,
      "##лик": 2050,
      "##воp": 2051,
      "выс": 2052,
      "##няет": 2053,
      "мнои": 2054,
      "##ял": 2055,
      "##РА": 2056,
      "50": 2057,
      "##еп": 2058,
      "секрет": 2059,
      "##пили": 2060,
      "30": 2061,
      "разговари": 2062,
      "##ницы": 2063,
      "ново": 2064,
      "вок": 2065,
      "купил": 2066,
      "Ди": 2067,
      "Заходит": 2068,
      "сказала": 2069,
      "##om": 2070,
      "##рави": 2071,
      "Мужчина": 2072,
      "##еp": 2073,
      "удо": 2074,
      "##ному": 2075,
      "деся": 2076,
      "Маль": 2077,
      "ночью": 2078,
      "третии": 2079,
      "рот": 2080,
      "суд": 2081,
      "Иван": 2082,
      "сделал": 2083,
      "Ржев": 2084,
      "##ручик": 2085,
      "американ": 2086,
      "мас": 2087,
      "уго": 2088,
      "##нали": 2089,
      "##дан": 2090,
      "##енькии": 2091,
      "кре": 2092,
      "посмотр": 2093,
      "##дывает": 2094,
      "просит": 2095,
      "Студ": 2096,
      "##сон": 2097,
      "##жд": 2098,
      "пот": 2099,
      "##дая": 2100,
      "поль": 2101,
      "мужчины": 2102,
      "людеи": 2103,
      "Там": 2104,
      "пры": 2105,
      "уро": 2106,
      "##чок": 2107,
      "##ское": 2108,
      "лесу": 2109,
      "Сидят": 2110,
      "вечером": 2111,
      "Мал": 2112,
      "англи": 2113,
      "утра": 2114,
      "##каза": 2115,
      "##ого": 2116,
      "##мя": 2117,
      "Му": 2118,
      "заме": 2119,
      "фор": 2120,
      "Потому": 2121,
      "сла": 2122,
      "сад": 2123,
      "эту": 2124,
      "##чать": 2125,
      "##ka": 2126,
      "типа": 2127,
      "душ": 2128,
      "11": 2129,
      "##ерш": 2130,
      "сама": 2131,
      "хотел": 2132,
      "##ьте": 2133,
      "##РО": 2134,
      "отс": 2135,
      "##особ": 2136,
      "##чень": 2137,
      "##шего": 2138,
      "##стру": 2139,
      "##можно": 2140,
      "сли": 2141,
      "чис": 2142,
      "пыта": 2143,
      "##ch": 2144,
      "##ует": 2145,
      "##асибо": 2146,
      "обе": 2147,
      "охот": 2148,
      "спор": 2149,
      "ног": 2150,
      "##евиз": 2151,
      "свое": 2152,
      "случилось": 2153,
      "программи": 2154,
      "проблем": 2155,
      "неделю": 2156,
      "Пар": 2157,
      "молодои": 2158,
      "##пил": 2159,
      "##чал": 2160,
      "##хва": 2161,
      "##ed": 2162,
      "волос": 2163,
      "зада": 2164,
      ")))": 2165,
      "##тия": 2166,
      "спросил": 2167,
      "позво": 2168,
      "самое": 2169,
      "##ot": 2170,
      "##зов": 2171,
      "Зачем": 2172,
      "будем": 2173,
      "люблю": 2174,
      "сва": 2175,
      "четыре": 2176,
      "##тит": 2177,
      "останавли": 2178,
      "прямо": 2179,
      "Оте": 2180,
      "##ясь": 2181,
      "звонит": 2182,
      "ПО": 2183,
      "смер": 2184,
      "посто": 2185,
      "##вшись": 2186,
      "мало": 2187,
      "##yy": 2188,
      "фут": 2189,
      "##ителя": 2190,
      "##дается": 2191,
      "##ческии": 2192,
      "##чика": 2193,
      "фото": 2194,
      "##беж": 2195,
      "##тора": 2196,
      "доста": 2197,
      "ответил": 2198,
      "лоша": 2199,
      "Рус": 2200,
      "##рин": 2201,
      "моз": 2202,
      "бума": 2203,
      "Су": 2204,
      "##тан": 2205,
      "экзам": 2206,
      "##ните": 2207,
      "##гом": 2208,
      "##ранцу": 2209,
      "попро": 2210,
      "берет": 2211,
      "##бав": 2212,
      "пpи": 2213,
      "Скажите": 2214,
      "Для": 2215,
      "##уль": 2216,
      "живот": 2217,
      "см": 2218,
      ".....": 2219,
      "магазин": 2220,
      "Рас": 2221,
      "вме": 2222,
      "##ушки": 2223,
      "18": 2224,
      "радо": 2225,
      "Потом": 2226,
      "##шком": 2227,
      "##нула": 2228,
      "Вод": 2229,
      "блин": 2230,
      "##вание": 2231,
      "##емся": 2232,
      "##мыс": 2233,
      "нрав": 2234,
      "пал": 2235,
      "##игра": 2236,
      "бак": 2237,
      "ху": 2238,
      "евреи": 2239,
      "Может": 2240,
      "Сегодня": 2241,
      "ресто": 2242,
      "##цен": 2243,
      "##вест": 2244,
      "Иванович": 2245,
      "Студент": 2246,
      "##чная": 2247,
      "##ститут": 2248,
      "впер": 2249,
      "закон": 2250,
      "готов": 2251,
      "##стов": 2252,
      "ино": 2253,
      "би": 2254,
      "брос": 2255,
      "Сидит": 2256,
      "милли": 2257,
      "внима": 2258,
      "сидят": 2259,
      "месяц": 2260,
      "народ": 2261,
      "##нек": 2262,
      "##шник": 2263,
      "большои": 2264,
      "команди": 2265,
      "##работ": 2266,
      "двое": 2267,
      "##леб": 2268,
      "автомо": 2269,
      "кабин": 2270,
      "16": 2271,
      "своим": 2272,
      "Первыи": 2273,
      "замуж": 2274,
      "мен": 2275,
      "##бод": 2276,
      "продол": 2277,
      "пьяныи": 2278,
      "Боль": 2279,
      "##уу": 2280,
      "##того": 2281,
      "заду": 2282,
      "став": 2283,
      "##дают": 2284,
      "опера": 2285,
      "девочка": 2286,
      "телефон": 2287,
      "служ": 2288,
      "Лучше": 2289,
      "дает": 2290,
      "улы": 2291,
      "??": 2292,
      "попу": 2293,
      "##мом": 2294,
      "прекрас": 2295,
      "сред": 2296,
      "филь": 2297,
      "наконец": 2298,
      "стать": 2299,
      "##лав": 2300,
      "меч": 2301,
      "яица": 2302,
      "сот": 2303,
      "##биль": 2304,
      "голо": 2305,
      "Какои": 2306,
      "##нал": 2307,
      "откуда": 2308,
      "гости": 2309,
      "##еру": 2310,
      "##сия": 2311,
      "##графи": 2312,
      "возвращается": 2313,
      "Дед": 2314,
      "##щее": 2315,
      "вечер": 2316,
      "собака": 2317,
      "Ве": 2318,
      "##вался": 2319,
      "кос": 2320,
      "Отец": 2321,
      "Еще": 2322,
      "##чкои": 2323,
      "##фор": 2324,
      "##руж": 2325,
      "Пи": 2326,
      "Прав": 2327,
      "гре": 2328,
      "самыи": 2329,
      "дире": 2330,
      "##яц": 2331,
      "##них": 2332,
      "Второи": 2333,
      "14": 2334,
      "девушки": 2335,
      "презерва": 2336,
      "##пал": 2337,
      "##ере": 2338,
      "бед": 2339,
      "ци": 2340,
      "хочется": 2341,
      "!?": 2342,
      "Това": 2343,
      "твоя": 2344,
      "Гол": 2345,
      "##фа": 2346,
      "##ником": 2347,
      "##еньше": 2348,
      "своих": 2349,
      "элек": 2350,
      "##зова": 2351,
      "способ": 2352,
      "##бло": 2353,
      "##рия": 2354,
      "##пусти": 2355,
      "которая": 2356,
      "постели": 2357,
      "##оне": 2358,
      "настоя": 2359,
      "Кол": 2360,
      "ид": 2361,
      "##часть": 2362,
      "Ки": 2363,
      "ля": 2364,
      "##ТЬ": 2365,
      "##иту": 2366,
      "ладно": 2367,
      "##раб": 2368,
      "номер": 2369,
      "соз": 2370,
      "##чнои": 2371,
      "обна": 2372,
      "замет": 2373,
      "##ган": 2374,
      "пле": 2375,
      "##уется": 2376,
      "##рк": 2377,
      "рабо": 2378,
      "совет": 2379,
      "дви": 2380,
      "луч": 2381,
      "##езжа": 2382,
      "##чество": 2383,
      "рублеи": 2384,
      "знаком": 2385,
      "останов": 2386,
      "говоp": 2387,
      "столько": 2388,
      "немного": 2389,
      "Его": 2390,
      "кем": 2391,
      "##КА": 2392,
      "##нах": 2393,
      "##вец": 2394,
      "женщину": 2395,
      "))": 2396,
      "наверное": 2397,
      "##ику": 2398,
      "правда": 2399,
      "вин": 2400,
      "##вшии": 2401,
      "вместе": 2402,
      "подума": 2403,
      "пись": 2404,
      "окно": 2405,
      "##!!!": 2406,
      "##казал": 2407,
      "работать": 2408,
      "Дорогои": 2409,
      "yyy": 2410,
      "бил": 2411,
      "ночи": 2412,
      "##дели": 2413,
      "сообщ": 2414,
      "вис": 2415,
      "##пло": 2416,
      "##ходя": 2417,
      "тыся": 2418,
      "вели": 2419,
      "телевиз": 2420,
      "##носит": 2421,
      "Ржевскии": 2422,
      "Ти": 2423,
      "##ay": 2424,
      "пого": 2425,
      "хватает": 2426,
      "##мат": 2427,
      "##ниц": 2428,
      "зол": 2429,
      "##ерка": 2430,
      "##шься": 2431,
      "##янно": 2432,
      "##хх": 2433,
      "13": 2434,
      "##зади": 2435,
      "врач": 2436,
      "генера": 2437,
      "Учительница": 2438,
      "бар": 2439,
      "##чил": 2440,
      "работе": 2441,
      "##руд": 2442,
      "Ре": 2443,
      "##ЕР": 2444,
      "##идет": 2445,
      "##станов": 2446,
      "!!!!": 2447,
      "##пать": 2448,
      "##елен": 2449,
      "Иванов": 2450,
      "##ствуите": 2451,
      "ге": 2452,
      "##ежит": 2453,
      "суп": 2454,
      "вижу": 2455,
      "Мер": 2456,
      "##ваешь": 2457,
      "коз": 2458,
      "гля": 2459,
      "##ющии": 2460,
      "##рач": 2461,
      "долларов": 2462,
      "17": 2463,
      "хорош": 2464,
      "##вую": 2465,
      "давно": 2466,
      "полож": 2467,
      "бога": 2468,
      "пил": 2469,
      "##ровать": 2470,
      "##има": 2471,
      "достает": 2472,
      "##чить": 2473,
      "написа": 2474,
      "открывает": 2475,
      "Соб": 2476,
      "Укра": 2477,
      "##седа": 2478,
      "##вести": 2479,
      "##оты": 2480,
      "##реди": 2481,
      "##били": 2482,
      "\":": 2483,
      "огром": 2484,
      "Гру": 2485,
      "пси": 2486,
      "##нике": 2487,
      "соверш": 2488,
      "чуть": 2489,
      "туалет": 2490,
      "##рал": 2491,
